<?xml-model href="https://epidoc.stoa.org/schema/latest/tei-epidoc.rng" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader xml:lang="eng">

    <fileDesc>
  <titleStmt><title xml:lang="lat">De sobrietate</title>
    <author xml:lang="lat">Philo Judaeus</author>
  <editor>Paul Wendland</editor>
    <funder>European Social Fund Saxony</funder>
    <principal>Gregory Crane</principal>
    <respStmt>
      <persName xml:id="DDD">Digital Divide Data</persName>
      <resp>Corrected and encoded the text</resp>
    </respStmt>
    <respStmt>
      <persName>Gregory Crane</persName>
      <resp>Editor-in-Chief, Perseus Digital Library</resp>
    </respStmt>
    <respStmt>
      <persName>Matt Munson</persName>
      <resp>Project Manager (University of Leipzig)</resp>
    </respStmt>
    <respStmt>
      <persName>Annette Ge&#223;ner</persName>
      <resp>Project Assistant (University of Leipzig)</resp>
    </respStmt>
    <respStmt>
      <persName>Thibault Cl&#233;rice</persName>
      <resp>Lead Developer (University of Leipzig)</resp>
    </respStmt>
    <respStmt>
      <persName>Bruce Robertson</persName>
      <resp>Technical Advisor</resp>
    </respStmt>
    <respStmt>
      <persName>Greta Franzini</persName>
      <resp>Project Manager (University of Leipzig), 2013-2014</resp>
    </respStmt>
    <respStmt>
      <persName>Frederik Baumgardt</persName>
      <resp>Technical Manager (University of Leipzig), 2013-2015</resp>
    </respStmt>
    <respStmt>
      <persName>Simona Stoyanova</persName>
      <resp>Project Manager (University of Leipzig), 2015</resp>
      <resp>Project Assistant (University of Leipzig), 2013-2014</resp>
    </respStmt>
      </titleStmt>
      <publicationStmt>
  <authority>University of Leipzig</authority>
  <idno type="filename">tlg0018.tlg012.1st1K-grc1.xml</idno>
  <availability>
   <licence target="https://creativecommons.org/licenses/by-sa/4.0/">Available under a Creative Commons Attribution-ShareAlike 4.0 International
   License</licence>
  </availability>
  <date>2014</date>
  <publisher>University of Leipzig</publisher>
  <pubPlace>Germany</pubPlace>
  </publicationStmt>
  <sourceDesc>
  <listBibl>
   <biblStruct>
   <monogr>
    <title xml:lang="lat">Philonis Alexandrini Opera Quae Supersunt</title>
    <editor>
    <persName>
      <name>Paul Wendland</name>
    </persName>
    </editor>
    <author xml:lang="lat">Philo Judaeus</author>
    <imprint>
    <publisher>Reimer</publisher>
    <pubPlace>Berlin</pubPlace>
    <date>1897</date>
    </imprint>
    <biblScope unit="volume">2</biblScope>
   </monogr>
     <ref target="https://babel.hathitrust.org/cgi/pt?id=hvd.32044038454229;view=1up;seq=259">Hathi Trust</ref>
    </biblStruct>
  </listBibl>
  </sourceDesc>
 </fileDesc>
 <encodingDesc>
  <p>Text encoded in accordance with the latest EpiDoc standards (January 2014)</p>
     <refsDecl n="CTS">
        <cRefPattern n="section" matchPattern="(.+)" replacementPattern="#xpath(/tei:TEI/tei:text/tei:body/tei:div/tei:div[@n='$1'])"/>
      </refsDecl>
    </encodingDesc>
 <profileDesc>
  <langUsage>
  <language ident="grc">Greek</language>
  <language ident="lat">Latin</language>
  </langUsage>
 </profileDesc>
 <revisionDesc>
  <change who="Gregory Crane" when="2023-08-01">Original text was generated with OCR in 2013 and many errors had crept in. GRC, through manual and automated methods, made more than 215 corrections. Markup was also refined and changed throughout.</change>
  <change who="Lia H" when="2018-01-16">updated teiHeader</change>
 </revisionDesc>
 </teiHeader>
  <text>
    <body><div type="edition" n="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" xml:lang="grc">


<pb n="v.2.p.215"/>
<head>&#928;&#917;&#929;&#921; &#937;&#925; &#925;&#919;&#936;&#913;&#931; &#927; &#925;&#937;&#917;</head>
<head>&#917;&#933;&#935;&#917;&#932;&#913;&#921; &#922;&#913;&#921; &#922;&#913;&#932;&#913;&#929;&#913;&#932;&#913;&#921;</head>
<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="1">
<note xml:lang="mul" type="marginal">p.392M.</note> <p><milestone unit="altref" n="1"/> &#932;&#8048; &#960;&#949;&#961;&#8054; &#956;&#941;&#952;&#951;&#962; &#954;&#945;&#8054; &#964;&#8134;&#962; &#7953;&#960;&#959;&#956;&#941;&#957;&#951;&#962; &#945;&#8016;&#964;&#8135; &#947;&#965;&#956;&#957;&#972;&#964;&#951;&#964;&#959;&#962; &#949;&#7984;&#961;&#951;&#956;&#941;&#957;&#945;
&#964;&#8183; &#957;&#959;&#956;&#959;&#952;&#941;&#964;&#8131; &#948;&#953;&#949;&#958;&#949;&#955;&#951;&#955;&#965;&#952;&#972;&#964;&#949;&#962; &#960;&#961;&#972;&#964;&#949;&#961;&#959;&#957; &#7936;&#961;&#958;&#974;&#956;&#949;&#952;&#945; &#964;&#959;&#8150;&#962; &#955;&#949;&#967;&#952;&#949;&#8150;&#963;&#953; &#964;&#8056;&#957; &#7953;&#958;&#8134;&#962;
&#960;&#961;&#959;&#963;&#945;&#961;&#956;&#972;&#964;&#964;&#949;&#953;&#957; &#955;&#972;&#947;&#959;&#957;&#183; &#960;&#949;&#961;&#943;&#949;&#963;&#964;&#953; &#964;&#959;&#943;&#957;&#965;&#957; &#7952;&#957; &#964;&#959;&#8150;&#962; &#967;&#961;&#951;&#963;&#956;&#959;&#8150;&#962; &#7936;&#954;&#972;&#955;&#959;&#965;&#952;&#945; &#964;&#940;&#948;&#949;&#183;
&#8222;&#7952;&#958;&#941;&#957;&#951;&#968;&#949; &#948;&#8050; &#925;&#8182;&#949; &#7936;&#960;&#8056; &#964;&#959;&#8166; &#959;&#7988;&#957;&#959;&#965; &#954;&#945;&#8054; &#7956;&#947;&#957;&#969; &#8005;&#963;&#945; &#7952;&#960;&#959;&#943;&#951;&#963;&#949;&#957; &#945;&#8016;&#964;&#8183; &#8001; &#965;&#7985;&#8056;&#962;
<lb n="5"/> &#945;&#8016;&#964;&#959;&#8166; &#8001; &#957;&#949;&#974;&#964;&#949;&#961;&#959;&#962;&#8222; (Gen. 9,24).</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="2">
<p>&#964;&#8056; &#957;&#942;&#966;&#949;&#953;&#957; &#959;&#8016; &#956;&#972;&#957;&#959;&#957; &#968;&#965;&#967;&#945;&#8150;&#962; &#7936;&#955;&#955;&#8048; &#954;&#945;&#8054; &#963;&#974;&#956;&#945;&#963;&#953;&#957; &#8032;&#966;&#949;&#955;&#953;&#956;&#974;&#964;&#945;&#964;&#959;&#957; &#7936;&#957;&#969;&#956;&#959;&#955;&#972;&#947;&#951;&#964;&#945;&#953;&#183; &#964;&#940;&#962; &#964;&#949; &#947;&#8048;&#961; &#7952;&#958; &#7936;&#956;&#941;&#964;&#961;&#959;&#965; &#960;&#955;&#951;&#963;&#956;&#959;&#957;&#8134;&#962;
&#947;&#953;&#957;&#959;&#956;&#941;&#957;&#945;&#962; &#957;&#972;&#963;&#959;&#965;&#962; &#7936;&#960;&#969;&#952;&#949;&#8150;&#964;&#945;&#953; &#954;&#945;&#8054; &#964;&#8048;&#962; &#945;&#7984;&#963;&#952;&#942;&#963;&#949;&#953;&#962; &#960;&#961;&#8056;&#962; &#7940;&#954;&#961;&#945;&#962; &#8000;&#958;&#973;&#964;&#951;&#964;&#945;&#962;
&#7936;&#954;&#959;&#957;&#8119; &#954;&#945;&#8054; &#8005;&#955;&#945; &#956;&#941;&#957;&#964;&#959;&#953; &#964;&#8048; &#963;&#974;&#956;&#945;&#964;&#945; &#959;&#8016;&#954; &#7952;&#8119; &#946;&#945;&#961;&#965;&#957;&#972;&#956;&#949;&#957;&#945; &#960;&#943;&#960;&#964;&#949;&#953;&#957;, &#7936;&#955;&#955;&#8217;
&#7952;&#958;&#945;&#943;&#961;&#949;&#953; &#954;&#945;&#8054; &#7952;&#960;&#953;&#954;&#959;&#965;&#966;&#943;&#950;&#949;&#953; &#954;&#945;&#8054; &#960;&#961;&#8056;&#962; &#964;&#8048;&#962; &#959;&#7984;&#954;&#949;&#943;&#959;&#965;&#962; &#7952;&#957;&#949;&#961;&#947;&#949;&#943;&#945;&#962; &#7936;&#957;&#945;&#954;&#945;&#955;&#949;&#8150; &#960;&#8118;&#963;&#953;
<lb n="10"/> &#964;&#959;&#8150;&#962; &#956;&#941;&#961;&#949;&#963;&#953;&#957; &#7953;&#964;&#959;&#953;&#956;&#972;&#964;&#951;&#964;&#945; &#7952;&#957;&#964;&#943;&#954;&#964;&#959;&#957;&#183; &#954;&#945;&#8054; &#963;&#965;&#957;&#972;&#955;&#969;&#962; &#8005;&#963;&#969;&#957; &#948;&#951;&#956;&#953;&#959;&#965;&#961;&#947;&#8056;&#962; &#954;&#945;&#954;&#8182;&#957;
&#7969; &#956;&#941;&#952;&#951;, &#964;&#959;&#963;&#959;&#973;&#964;&#969;&#957; &#7956;&#956;&#960;&#945;&#955;&#953;&#957; &#7936;&#947;&#945;&#952;&#8182;&#957; &#964;&#8056; &#957;&#951;&#966;&#940;&#955;&#953;&#959;&#957;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="3">
<p> &#8001;&#960;&#972;&#964;&#8217; &#959;&#8022;&#957; &#954;&#945;&#8054; &#963;&#974;&#956;&#945;&#963;&#953;&#957;, &#959;&#7991;&#962; &#7969; &#959;&#7988;&#957;&#959;&#965; &#960;&#972;&#963;&#953;&#962; &#959;&#7984;&#954;&#949;&#8150;&#959;&#957;, &#955;&#965;&#963;&#953;&#964;&#949;&#955;&#941;&#963;&#964;&#945;&#964;&#959;&#957; &#964;&#8056; &#957;&#942;&#966;&#949;&#953;&#957;, &#959;&#8016; &#960;&#959;&#955;&#8058;
&#956;&#8118;&#955;&#955;&#959;&#957; &#968;&#965;&#967;&#945;&#8150;&#962;, &#8039;&#957; &#966;&#952;&#945;&#961;&#964;&#8052; &#964;&#961;&#959;&#966;&#8052; &#960;&#8118;&#963;&#945; &#7936;&#955;&#955;&#972;&#964;&#961;&#953;&#959;&#957;; &#957;&#951;&#966;&#959;&#973;&#963;&#951;&#962; &#947;&#8048;&#961; &#948;&#953;&#945;&#957;&#959;&#943;&#945;&#962;
&#964;&#943; &#964;&#8182;&#957; &#960;&#945;&#961;&#8048; &#7936;&#957;&#952;&#961;&#974;&#960;&#959;&#953;&#962; &#956;&#949;&#947;&#945;&#955;&#949;&#953;&#972;&#964;&#949;&#961;&#959;&#957;; &#964;&#943;&#962; &#948;&#972;&#958;&#945;; &#964;&#943;&#962; &#960;&#955;&#959;&#8166;&#964;&#959;&#962;; &#964;&#943;&#962;
<lb n="15"/> &#948;&#965;&#957;&#945;&#963;&#964;&#949;&#943;&#945;; &#964;&#943;&#962; &#7984;&#963;&#967;&#973;&#962;; &#964;&#943; &#964;&#8182;&#957; &#960;&#940;&#957;&#964;&#969;&#957; &#8005;&#963;&#945; &#952;&#945;&#965;&#956;&#940;&#950;&#949;&#964;&#945;&#953;; &#966;&#941;&#961;&#949; &#956;&#972;&#957;&#959;&#957; &#964;&#8056;
&#968;&#965;&#967;&#8134;&#962; &#8004;&#956;&#956;&#945; &#8005;&#955;&#959;&#957; &#7984;&#963;&#967;&#8166;&#963;&#945;&#953; &#948;&#953;&#8217; &#8005;&#955;&#969;&#957; &#948;&#953;&#959;&#953;&#967;&#952;&#8134;&#957;&#945;&#953; &#954;&#945;&#8054; &#956;&#951;&#948;&#8050;&#957; &#959;&#7991;&#945; &#8017;&#960;&#8056; &#8165;&#949;&#973;&#956;&#945;&#964;&#959;&#962;
&#963;&#965;&#947;&#967;&#965;&#952;&#8134;&#957;&#945;&#953; &#956;&#941;&#961;&#959;&#962; &#7970; &#954;&#945;&#964;&#945;&#956;&#8166;&#963;&#945;&#953;&#183; &#964;&#972;&#964;&#949; &#947;&#8048;&#961; &#956;&#940;&#955;&#953;&#963;&#964;&#945; &#8000;&#958;&#965;&#969;&#960;&#8134;&#963;&#945;&#957;,
 &#963;&#973;&#957;&#949;&#963;&#953;&#957; &#954;&#945;&#8054; &#966;&#961;&#972;&#957;&#951;&#963;&#953;&#957; &#945;&#8016;&#964;&#8052;&#957; &#7952;&#956;&#946;&#955;&#941;&#960;&#959;&#957;, &#964;&#959;&#8150;&#962; &#957;&#959;&#951;&#964;&#959;&#8150;&#962;  <milestone unit="altpage2" n="p. 393 M."/> &#7936;&#947;&#940;&#955;&#956;&#945;&#963;&#953;&#957; &#7952;&#957;&#964;&#949;&#973;&#958;&#949;&#964;&#945;&#953;,
&#8039;&#957; &#7969; &#952;&#941;&#945; &#968;&#965;&#967;&#945;&#947;&#969;&#947;&#959;&#8166;&#963;&#945; &#960;&#961;&#8056;&#962; &#959;&#8016;&#948;&#8050;&#957; &#7956;&#964;&#953; &#964;&#8182;&#957; &#945;&#7984;&#963;&#952;&#951;&#964;&#8182;&#957; &#7936;&#960;&#959;&#957;&#949;&#973;&#949;&#953;&#957; &#7952;&#940;&#963;&#949;&#953;.



<pb n="v.2.p.216"/>
 &#954;&#945;&#8054; &#964;&#943; &#952;&#945;&#965;&#956;&#940;&#950;&#959;&#956;&#949;&#957;,</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="4">
<p>&#949;&#7984; &#964;&#8183; &#957;&#951;&#966;&#945;&#955;&#943;&#8179; &#964;&#8134;&#962; &#968;&#965;&#967;&#8134;&#962; &#954;&#945;&#8054; &#946;&#955;&#941;&#960;&#959;&#957;&#964;&#953; &#8000;&#958;&#965;&#969;&#960;&#941;&#963;&#964;&#945;&#964;&#945;
&#964;&#8182;&#957; &#947;&#941;&#957;&#949;&#963;&#953;&#957; &#955;&#945;&#967;&#972;&#957;&#964;&#969;&#957; &#956;&#951;&#948;&#941;&#957; &#7952;&#963;&#964;&#953;&#957; &#7984;&#963;&#972;&#964;&#953;&#956;&#959;&#957;; &#954;&#945;&#8054; &#947;&#8048;&#961; &#959;&#7985; &#964;&#959;&#8166; &#963;&#974;&#956;&#945;&#964;&#959;&#962;
&#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8054; &#954;&#945;&#8054; &#964;&#8056; &#945;&#7984;&#963;&#952;&#951;&#964;&#8056;&#957; &#966;&#8182;&#962; &#960;&#949;&#961;&#953;&#964;&#964;&#8182;&#962; &#960;&#961;&#8056;&#962; &#7969;&#956;&#8182;&#957; &#960;&#940;&#957;&#964;&#969;&#957; &#964;&#949;&#964;&#943;&#956;&#951;&#964;&#945;&#953;&#183;
&#960;&#959;&#955;&#955;&#959;&#8054; &#947;&#959;&#8166;&#957; &#964;&#8182;&#957; &#964;&#8048;&#962; &#8004;&#968;&#949;&#953;&#962; &#7936;&#960;&#959;&#946;&#945;&#955;&#972;&#957;&#964;&#969;&#957; &#954;&#945;&#8054; &#964;&#8056; &#950;&#8134;&#957; &#7953;&#954;&#959;&#965;&#963;&#943;&#969;&#962; &#960;&#961;&#959;&#963;&#945;&#960;&#941;&#946;&#945;&#955;&#959;&#957;
&#954;&#959;&#965;&#966;&#972;&#964;&#949;&#961;&#959;&#957; &#954;&#945;&#954;&#8056;&#957; &#960;&#951;&#961;&#974;&#963;&#949;&#969;&#962; &#952;&#940;&#957;&#945;&#964;&#959;&#957; &#949;&#7990;&#957;&#945;&#953; &#948;&#953;&#954;&#940;&#963;&#945;&#957;&#964;&#949;&#962; &#7953;&#945;&#965;&#964;&#959;&#8150;&#962;. <lb n="5"/>
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="5">
<p>&#8005;&#963;&#8179; &#964;&#959;&#943;&#957;&#965;&#957; &#968;&#965;&#967;&#8052; &#963;&#974;&#956;&#945;&#964;&#959;&#962; &#954;&#961;&#949;&#943;&#964;&#964;&#969;&#957;, &#964;&#959;&#963;&#959;&#973;&#964;&#8179; &#954;&#945;&#8054; &#957;&#959;&#8166;&#962; &#8000;&#966;&#952;&#945;&#955;&#956;&#8182;&#957; &#7936;&#956;&#949;&#943;&#957;&#969;&#957;&#183;
&#8003;&#962; &#949;&#7988;&#960;&#949;&#961; &#7936;&#960;&#942;&#956;&#969;&#957; &#949;&#7988;&#951; &#954;&#945;&#8054; &#7936;&#950;&#942;&#956;&#953;&#959;&#962; &#960;&#961;&#8056;&#962; &#956;&#951;&#948;&#949;&#957;&#8056;&#962; &#964;&#8182;&#957; &#956;&#941;&#952;&#951;&#957; &#960;&#945;&#961;&#940;&#966;&#959;&#961;&#959;&#957;
&#7952;&#961;&#947;&#945;&#950;&#959;&#956;&#941;&#957;&#969;&#957; &#7936;&#948;&#953;&#954;&#951;&#956;&#940;&#964;&#969;&#957; &#7970; &#960;&#945;&#952;&#8182;&#957; &#960;&#953;&#949;&#963;&#952;&#949;&#943;&#962;, &#8021;&#960;&#957;&#8179; &#956;&#8050;&#957; &#7936;&#960;&#959;&#964;&#940;&#958;&#949;&#964;&#945;&#953;
&#955;&#942;&#952;&#951;&#957; &#954;&#945;&#8054; &#8004;&#954;&#957;&#959;&#957; &#7952;&#956;&#960;&#959;&#953;&#959;&#8166;&#957;&#964;&#953; &#964;&#8182;&#957; &#960;&#961;&#945;&#954;&#964;&#941;&#969;&#957;, &#7952;&#947;&#961;&#942;&#947;&#959;&#961;&#963;&#953;&#957; &#948;&#8050; &#7936;&#963;&#960;&#945;&#963;&#940;&#956;&#949;&#957;&#959;&#962;
&#960;&#961;&#8056;&#962; &#964;&#8048; &#952;&#941;&#945;&#962; &#7940;&#958;&#953;&#945; &#960;&#940;&#957;&#964;&#945; &#8000;&#958;&#965;&#948;&#959;&#961;&#954;&#942;&#963;&#949;&#953;, &#956;&#957;&#942;&#956;&#945;&#953;&#962; &#956;&#8050;&#957; &#8017;&#960;&#959;&#946;&#945;&#955;&#955;&#959;&#973;&#963;&#945;&#953;&#962; &#7952;&#947;&#949;&#953;&#961;&#972;&#956;&#949;&#957;&#959;&#962;, <lb n="l0"/>
&#960;&#961;&#940;&#958;&#949;&#963;&#953; &#948;&#8050; &#964;&#959;&#8150;&#962; &#947;&#957;&#969;&#963;&#952;&#949;&#8150;&#963;&#953;&#957; &#7953;&#960;&#959;&#956;&#941;&#957;&#945;&#953;&#962; &#967;&#961;&#974;&#956;&#949;&#957;&#959;&#962;.</p>
</div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="6">
 <p><milestone unit="altref" n="2"/> &#932;&#959;&#8166; &#956;&#8050;&#957; &#948;&#8052; &#957;&#942;&#966;&#959;&#957;&#964;&#959;&#962; &#954;&#945;&#964;&#940;&#963;&#964;&#945;&#963;&#943;&#962; &#7952;&#963;&#964;&#953; &#964;&#959;&#953;&#945;&#973;&#964;&#951;. &#8222;&#957;&#949;&#974;&#964;&#949;&#961;&#959;&#957;&#8222; &#948;&#8217;
&#8005;&#964;&#945;&#957; &#966;&#8135; &#8222;&#965;&#7985;&#972;&#957;&#8220;, &#959;&#8016;&#967; &#7969;&#955;&#953;&#954;&#943;&#945;&#962; &#8004;&#957;&#959;&#956;&#945; &#7936;&#957;&#945;&#947;&#961;&#940;&#966;&#949;&#953;, &#957;&#949;&#969;&#964;&#949;&#961;&#959;&#960;&#959;&#953;&#943;&#945;&#957; &#948;&#8050; &#7936;&#947;&#945;&#960;&#8182;&#957;&#964;&#959;&#962; &#7952;&#956;&#966;&#945;&#943;&#957;&#949;&#953; &#964;&#961;&#972;&#960;&#959;&#965; &#948;&#953;&#940;&#952;&#949;&#963;&#953;&#957;. &#7952;&#960;&#949;&#8054; &#960;&#8182;&#962; &#7938;&#957; &#7970; &#964;&#8048; &#7936;&#952;&#941;&#945;&#964;&#945; &#954;&#945;&#964;&#953;&#948;&#949;&#8150;&#957;
&#960;&#945;&#961;&#8048; &#957;&#972;&#956;&#959;&#957; &#954;&#945;&#8054; &#948;&#943;&#954;&#951;&#957; &#7952;&#946;&#953;&#940;&#963;&#945;&#964;&#959; &#7970; &#7952;&#954;&#955;&#945;&#955;&#8134;&#963;&#945;&#953; &#964;&#8048; &#8000;&#966;&#949;&#943;&#955;&#959;&#957;&#964;&#945; &#7969;&#963;&#965;&#967;&#940;&#950;&#949;&#963;&#952;&#945;&#953; <lb n="15"/>
&#7970; &#949;&#7984;&#962; &#964;&#959;&#8016;&#956;&#966;&#945;&#957;&#8050;&#962;  &#960;&#961;&#959;&#949;&#957;&#949;&#947;&#954;&#949;&#8150;&#957; &#964;&#8048; &#948;&#965;&#957;&#940;&#956;&#949;&#957;&#945; &#959;&#7988;&#954;&#959;&#953; &#963;&#965;&#963;&#954;&#953;&#940;&#950;&#949;&#963;&#952;&#945;&#953; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962;
&#968;&#965;&#967;&#8134;&#962; &#8005;&#961;&#959;&#965;&#962; &#956;&#8052; &#8017;&#960;&#949;&#961;&#946;&#945;&#943;&#957;&#949;&#953;&#957;, &#949;&#7984; &#956;&#8052; &#957;&#949;&#969;&#964;&#941;&#961;&#969;&#957; &#960;&#961;&#945;&#947;&#956;&#940;&#964;&#969;&#957; &#7973;&#960;&#964;&#949;&#964;&#959; &#947;&#949;&#955;&#8182;&#957;
&#964;&#8048; &#7953;&#964;&#941;&#961;&#959;&#953;&#962; &#963;&#965;&#956;&#960;&#943;&#960;&#964;&#959;&#957;&#964;&#945;, &#948;&#941;&#959;&#957; &#7952;&#960;&#953;&#963;&#964;&#941;&#957;&#949;&#953;&#957; &#954;&#945;&#8054; &#956;&#8052; &#967;&#955;&#949;&#965;&#940;&#950;&#949;&#953;&#957; &#7952;&#966;&#8217; &#959;&#7991;&#962; &#949;&#7984;&#954;&#8056;&#962;
 &#7974;&#957; &#954;&#945;&#8054; &#949;&#8016;&#955;&#945;&#946;&#959;&#973;&#956;&#949;&#957;&#959;&#957; &#964;&#8056; &#956;&#941;&#955;&#955;&#959;&#957; &#963;&#954;&#965;&#952;&#961;&#969;&#960;&#940;&#950;&#949;&#953;&#957;;</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="7">
<p>&#960;&#959;&#955;&#955;&#945;&#967;&#959;&#8166; &#956;&#941;&#957;&#964;&#959;&#953; &#964;&#8134;&#962;
&#957;&#959;&#956;&#959;&#952;&#949;&#963;&#943;&#945;&#962; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#7969;&#955;&#953;&#954;&#943;&#8115; &#960;&#961;&#959;&#942;&#954;&#959;&#957;&#964;&#945;&#962; &#957;&#941;&#959;&#965;&#962; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#956;&#951;&#948;&#941;&#960;&#969;  <lb n="20"/>
&#947;&#949;&#947;&#951;&#961;&#945;&#954;&#972;&#964;&#945;&#962; &#7956;&#956;&#960;&#945;&#955;&#953;&#957; &#8000;&#957;&#959;&#956;&#940;&#950;&#949;&#953; &#960;&#961;&#949;&#963;&#946;&#965;&#964;&#941;&#961;&#959;&#965;&#962;, &#959;&#8016;&#954; &#949;&#7984;&#962; &#960;&#959;&#955;&#965;&#949;&#964;&#943;&#945;&#957; &#7936;&#966;&#959;&#961;&#8182;&#957; &#7970; &#946;&#961;&#945;&#967;&#8058;&#957;
&#954;&#945;&#8054; &#956;&#942;&#954;&#953;&#963;&#964;&#959;&#957; &#967;&#961;&#972;&#957;&#959;&#957;, &#7936;&#955;&#955;&#8217; &#949;&#7984;&#962; &#968;&#965;&#967;&#8134;&#962; &#948;&#965;&#957;&#940;&#956;&#949;&#953;&#962; &#954;&#953;&#957;&#959;&#965;&#956;&#941;&#957;&#951;&#962; &#949;&#8022; &#964;&#949; &#954;&#945;&#8054;
 &#967;&#949;&#8150;&#961;&#959;&#957;&#183;</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="8">
<p>&#964;&#8056;&#957; &#947;&#959;&#8166;&#957; &#7992;&#963;&#956;&#945;&#8052;&#955; &#949;&#7984;&#954;&#959;&#963;&#945;&#949;&#964;&#943;&#945;&#957; &#7972;&#948;&#951; &#960;&#959;&#965; &#946;&#949;&#946;&#953;&#969;&#954;&#972;&#964;&#945; &#963;&#967;&#949;&#948;&#8056;&#957; &#954;&#945;&#964;&#8048;
&#964;&#8052;&#957; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#7952;&#957; &#7936;&#961;&#949;&#964;&#945;&#8150;&#962; &#964;&#941;&#955;&#949;&#953;&#959;&#957; &#7992;&#963;&#945;&#8048;&#954; &#963;&#973;&#947;&#954;&#961;&#953;&#963;&#953;&#957; &#8000;&#957;&#959;&#956;&#940;&#950;&#949;&#953; &#960;&#945;&#953;&#948;&#943;&#959;&#957;&#183;
&#8222;&#7956;&#955;&#945;&#946;&#949;&#8222; &#947;&#940;&#961; &#966;&#951;&#963;&#953;&#957; &#8222;&#7940;&#961;&#964;&#959;&#965;&#962; &#954;&#945;&#8054; &#7936;&#963;&#954;&#8056;&#957; &#8021;&#948;&#945;&#964;&#959;&#962; &#954;&#945;&#8054; &#7956;&#948;&#969;&#954;&#949;&#957; &#7948;&#947;&#945;&#961;, &#954;&#945;&#8054; <lb n="25"/>
&#7952;&#960;&#941;&#952;&#951;&#954;&#949;&#957; &#7952;&#960;&#8054; &#964;&#8056;&#957; &#8038;&#956;&#959;&#957; &#954;&#945;&#8054; &#964;&#8056; &#960;&#945;&#953;&#948;&#943;&#959;&#957;&#8220;, &#7969;&#957;&#943;&#954;&#945; &#945;&#8016;&#964;&#959;&#8058;&#962; &#959;&#7988;&#954;&#959;&#952;&#949;&#957; &#7944;&#946;&#961;&#945;&#8048;&#956;
&#7952;&#958;&#941;&#960;&#949;&#956;&#968;&#949;, &#954;&#945;&#8054; &#960;&#940;&#955;&#953;&#957; &#8222;&#7956;&#961;&#961;&#953;&#968;&#949; &#964;&#8056; &#960;&#945;&#953;&#948;&#943;&#959;&#957; &#8017;&#960;&#959;&#954;&#940;&#964;&#969; &#956;&#953;&#8118;&#962; &#7952;&#955;&#940;&#964;&#951;&#962;&#8222;, &#954;&#945;&#8054; &#8222;&#959;&#8016;
&#956;&#8052; &#7988;&#948;&#969; &#964;&#8056;&#957; &#952;&#940;&#957;&#945;&#964;&#959;&#957; &#964;&#959;&#8166; &#960;&#945;&#953;&#948;&#943;&#959;&#965;&#8222; (Gen. 21, 14 &#8212; 16)&#183; &#954;&#945;&#943;&#964;&#959;&#953; &#960;&#961;&#8056; &#956;&#8050;&#957;
&#964;&#8134;&#962; &#947;&#949;&#957;&#941;&#963;&#949;&#969;&#962; &#7992;&#963;&#945;&#8048;&#954; &#964;&#961;&#953;&#963;&#954;&#945;&#943;&#948;&#949;&#954;&#945; &#947;&#949;&#947;&#959;&#957;&#8060;&#962; &#7952;&#964;&#8182;&#957; &#7992;&#963;&#956;&#945;&#8052;&#955; &#960;&#949;&#961;&#953;&#964;&#941;&#964;&#956;&#951;&#964;&#945;&#953;
(Gen. 17,25), &#960;&#949;&#961;&#8054; &#948;&#8050; &#964;&#8052;&#957; &#7953;&#960;&#964;&#945;&#941;&#964;&#953;&#957; &#7969;&#955;&#953;&#954;&#943;&#945;&#957; &#960;&#945;&#965;&#963;&#945;&#956;&#941;&#957;&#959;&#965; &#964;&#8134;&#962; &#7952;&#957; &#947;&#940;&#955;&#945;&#954;&#964;&#953; <lb n="30"/>
<note xml:lang="mul" type="footnote">
<lb/>1 &#949;&#7984;] &#7969; G&#8217; 1.
<lb/>2 &#8000;&#958;&#965;&#969;&#960;&#949;&#963;&#964;&#940;&#964;&#969;&#957; &#947;&#941;&#957;&#949;&#963;&#953;&#957; GF
<lb/>4 &#7936;&#960;&#959;&#946;&#945;&#955;&#955;&#972;&#957;&#964;&#969;&#957; F
<lb/>5 &#948;&#959;&#958;&#940;&#963;&#945;&#957;&#964;&#949;&#962; coni. Cobn
<lb/>7 &#956;&#941;&#952;&#951;&#957; G2: &#956;&#941;&#952;&#951; G1FH 7. &#960;&#945;&#961;&#945;&#966;&#972;&#961;&#8179; &#957;
<lb/>9 &#941;&#947;&#961;&#7968;&#947;&#959;&#961;&#963;&#953; &#919; 
<lb/>10 &#964;&#8048;&#962; &#952;&#941;&#945;&#962; II &#956;&#957;&#942;&#956;&#945;&#953;&#962;] &#947;&#957;&#974;&#956;&#945;&#953;&#962; conicio om. F 13&#948;&#7952;] &#8056;&#8052;&#928; 15&#960;&#945;&#961;&#940;&#957;&#959;&#956;&#959;&#957; G1F &#8000;&#966;&#949;&#943;&#955;&#959;&#957;&#964;&#945; scripsi: &#8000;&#966;&#949;&#953;&#955;&#972;&#956;&#949;&#957;&#945; codd. 
<lb/>19 <add>&#7952;&#955;&#949;&#959;&#8166;&#957;&#964;&#945;</add>vel <add>&#945;&#7984;&#948;&#959;&#973;&#956;&#949;&#957;&#959;&#957;</add>&#954;&#945;&#8054; conicio &#964;&#8056; &#956;&#941;&#955;&#955;&#959;&#957;] &#956;&#8118;&#955;&#955;&#959;&#957; conicio &#956;&#941;&#955;&#955;&#949;&#953;&#957; L 
<lb/>20 &#960;&#961;&#959;&#963;&#942;&#954;&#959;&#957;&#964;&#945;&#962; &#919;
<lb/>21 &#960;&#959;&#955;&#965;&#949;&#964;&#943;&#945;&#957; <add>&#954;&#945;&#8054; &#8000;&#955;&#953;&#947;&#959;&#949;&#964;&#943;&#945;&#957;</add>conicio
<lb/>23 &#947;&#959;&#8166;&#957;] &#947;&#8048;&#961; &#919; &#7972;&#948;&#951; &#960;&#959;&#965; GF: &#948;&#941; &#960;&#959;&#965; &#919;, &#948;&#942;&#960;&#959;&#965; L
<lb/>26 &#7952;&#960;&#941;&#952;&#951;&#954;&#949; &#919;, om. G &#8190;&#913;&#946;&#961;&#945;&#8048;&#956; FH
<lb/>27 &#7952;&#955;&#945;&#769;&#964;&#964;&#951;&#962; &#8004;&#966;&#949;&#953; &#8004;&#957;&#964;&#945; scripsi: &#8000;&#966;&#949;&#953;&#955;&#972;&#956;&#949;&#957;&#945; codd.</note>  

<pb n="v.2.p.217"/>
&#964;&#961;&#959;&#966;&#8134;&#962; &#7952;&#954;&#949;&#943;&#957;&#959;&#965; &#964;&#8183; &#964;&#8052;&#957; &#7952;&#957; &#960;&#945;&#953;&#948;&#953;&#945;&#8150;&#962; &#7984;&#963;&#972;&#964;&#951;&#964;&#945; &#966;&#941;&#961;&#949;&#963;&#952;&#945;&#953; &#957;&#972;&#952;&#959;&#962; &#947;&#957;&#951;&#963;&#943;&#8179;
<note xml:lang="mul" type="marginal">p. 194 M.</note> | &#966;&#965;&#947;&#945;&#948;&#949;&#973;&#949;&#964;&#945;&#953; &#963;&#8058;&#957; &#964;&#8135; &#964;&#949;&#954;&#959;&#973;&#963;&#8131;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="9">
<p>&#7936;&#955;&#955;&#8217; &#8005;&#956;&#969;&#962; &#960;&#945;&#953;&#948;&#943;&#959;&#957; &#957;&#949;&#945;&#957;&#943;&#945;&#962; &#8034;&#957; &#7972;&#948;&#951; &#954;&#945;&#955;&#949;&#8150;&#964;&#945;&#953; &#8001; &#963;&#959;&#966;&#953;&#963;&#964;&#8052;&#962; &#7936;&#957;&#964;&#949;&#958;&#949;&#964;&#945;&#950;&#972;&#956;&#949;&#957;&#959;&#962; &#963;&#959;&#966;&#8183;&#183; &#963;&#959;&#966;&#943;&#945;&#957; &#956;&#8050;&#957; &#947;&#8048;&#961; &#7992;&#963;&#945;&#940;&#954;,
&#963;&#959;&#966;&#953;&#963;&#964;&#949;&#943;&#945;&#957; &#948;&#8050; &#7992;&#963;&#956;&#945;&#8052;&#955; &#954;&#949;&#954;&#955;&#942;&#961;&#969;&#964;&#945;&#953;, &#8033;&#962;, &#7952;&#960;&#949;&#953;&#948;&#8048;&#957; &#7953;&#954;&#940;&#964;&#949;&#961;&#959;&#957; &#967;&#945;&#961;&#945;&#954;&#964;&#951;&#961;&#943;&#950;&#969;&#956;&#949;&#957;,
<lb n="5"/>  &#7952;&#957; &#964;&#959;&#8150;&#962; &#7984;&#948;&#943;&#8115; &#955;&#972;&#947;&#959;&#953;&#962; &#7952;&#960;&#953;&#948;&#949;&#943;&#954;&#957;&#965;&#956;&#949;&#957;. &#8003;&#957; &#947;&#8048;&#961; &#7956;&#967;&#949;&#953; &#955;&#972;&#947;&#959;&#957; &#954;&#959;&#956;&#953;&#948;&#8135;
&#957;&#942;&#960;&#953;&#959;&#957; &#960;&#945;&#953;&#948;&#943;&#959;&#957; &#960;&#961;&#8056;&#962; &#7940;&#957;&#948;&#961;&#945; &#964;&#941;&#955;&#949;&#953;&#959;&#957;, &#964;&#959;&#8166;&#964;&#959;&#957; &#954;&#945;&#8054; &#963;&#959;&#966;&#953;&#963;&#964;&#8052;&#962; &#960;&#961;&#8056;&#962; &#963;&#959;&#966;&#8056;&#957; &#954;&#945;&#8054;
&#964;&#8048; &#7952;&#947;&#954;&#973;&#954;&#955;&#953;&#945; &#964;&#8182;&#957; &#956;&#945;&#952;&#951;&#956;&#940;&#964;&#969;&#957; &#960;&#961;&#8056;&#962; &#964;&#8048;&#962; &#7952;&#957; &#7936;&#961;&#949;&#964;&#945;&#8150;&#962; &#7952;&#960;&#953;&#963;&#964;&#942;&#956;&#945;&#962;. </p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="10">
<p><milestone unit="altref" n="3"/> &#954;&#945;&#8054; &#7952;&#957; &#8096;&#948;&#8135; &#956;&#941;&#957;&#964;&#959;&#953; &#956;&#949;&#943;&#950;&#959;&#957;&#953; &#964;&#8056;&#957; &#955;&#949;&#8060;&#957; &#7941;&#960;&#945;&#957;&#964;&#945;, &#8001;&#960;&#972;&#964;&#949; &#957;&#949;&#969;&#964;&#949;&#961;&#943;&#950;&#959;&#953;, &#964;&#8056; &#964;&#8134;&#962;
&#7940;&#966;&#961;&#959;&#957;&#959;&#962; &#954;&#945;&#8054; &#957;&#951;&#960;&#943;&#945;&#962; &#8004;&#957;&#959;&#956;&#945; &#7969;&#955;&#953;&#954;&#943;&#945;&#962;, &#964;&#941;&#954;&#957;&#945;, &#954;&#945;&#955;&#949;&#8150;&#183; &#8222;&#948;&#943;&#954;&#945;&#953;&#959;&#962;&#8222; &#947;&#940;&#961; &#966;&#951;&#963;&#953;
<lb n="10"/> &#8222;&#954;&#945;&#8054; &#8005;&#963;&#953;&#959;&#962; &#8001; &#954;&#973;&#961;&#953;&#959;&#962;&#183; &#7973;&#956;&#945;&#961;&#964;&#959;&#957; &#959;&#8016;&#954; &#945;&#8016;&#964;&#8183; &#964;&#941;&#954;&#957;&#945; &#956;&#969;&#956;&#951;&#964;&#940;&#183; &#947;&#949;&#957;&#949;&#8048; &#963;&#954;&#959;&#955;&#953;&#8048;
&#954;&#945;&#8054; &#948;&#953;&#949;&#963;&#964;&#961;&#945;&#956;&#956;&#941;&#957;&#951;, &#964;&#945;&#8166;&#964;&#945; &#954;&#965;&#961;&#943;&#8179; &#7936;&#957;&#964;&#945;&#960;&#959;&#948;&#943;&#948;&#959;&#964;&#949;; &#959;&#8021;&#964;&#969;&#962; &#955;&#945;&#8056;&#962; &#956;&#969;&#961;&#8056;&#962; &#954;&#945;&#8054;
&#959;&#8016;&#967;&#8054; &#963;&#959;&#966;&#972;&#962;;&#8222; (Deut. 32, 4 &#8212; 6).</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="11">
<p>&#959;&#8016;&#954;&#959;&#8166;&#957; &#964;&#941;&#954;&#957;&#945; &#7952;&#957;&#945;&#961;&#947;&#8182;&#962; &#8032;&#957;&#972;&#956;&#945;&#954;&#949; &#964;&#959;&#8058;&#962; &#956;&#974;&#956;&#959;&#965;&#962; &#7956;&#967;&#959;&#957;&#964;&#945;&#962; &#7940;&#957;&#948;&#961;&#945;&#962; &#7952;&#957; &#968;&#965;&#967;&#8135; &#954;&#945;&#8054; &#956;&#969;&#961;&#943;&#8115; &#954;&#945;&#8054; &#7936;&#957;&#959;&#943;&#8115; &#964;&#8048; &#960;&#959;&#955;&#955;&#8048; &#963;&#966;&#945;&#955;&#955;&#959;&#956;&#941;&#957;&#959;&#965;&#962;
&#7952;&#957; &#964;&#945;&#8150;&#962; &#954;&#945;&#964;&#8048; &#964;&#8056;&#957; &#8000;&#961;&#952;&#8056;&#957; &#946;&#943;&#959;&#957; &#960;&#961;&#940;&#958;&#949;&#963;&#953;&#957;, &#959;&#8016;&#954; &#949;&#7984;&#962; &#964;&#8048;&#962; &#7952;&#957; &#960;&#945;&#953;&#963;&#8054;
<lb n="15"/> &#963;&#974;&#956;&#945;&#964;&#959;&#962; &#7969;&#955;&#953;&#954;&#943;&#945;&#962; &#7936;&#960;&#953;&#948;&#974;&#957;, &#7936;&#955;&#955;&#8217; &#949;&#7984;&#962; &#964;&#8056; &#964;&#8134;&#962; &#948;&#953;&#945;&#957;&#959;&#943;&#945;&#962; &#7936;&#955;&#972;&#947;&#953;&#963;&#964;&#959;&#957; &#954;&#945;&#8054; &#960;&#961;&#8056;&#962;
&#7936;&#955;&#942;&#952;&#949;&#953;&#945;&#957; &#946;&#961;&#949;&#966;&#8182;&#948;&#949;&#962;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="12">
<p>&#959;&#8021;&#964;&#969;&#962; &#956;&#941;&#957;&#964;&#959;&#953; &#954;&#945;&#8054; &#8172;&#945;&#967;&#942;&#955;, &#7969; &#963;&#974;&#956;&#945;&#964;&#959;&#962; &#949;&#8016;&#956;&#959;&#961;&#966;&#943;&#945;, &#957;&#949;&#969;&#964;&#941;&#961;&#945; &#923;&#949;&#943;&#945;&#962;, &#964;&#959;&#8166; &#954;&#945;&#964;&#8048; &#968;&#965;&#967;&#8052;&#957; &#954;&#940;&#955;&#955;&#959;&#965;&#962;, &#7936;&#957;&#945;&#947;&#961;&#940;&#966;&#949;&#964;&#945;&#953;&#183; &#7969; &#956;&#8050;&#957; &#947;&#8048;&#961; &#952;&#957;&#951;&#964;&#942;,
&#964;&#8056; &#948;&#8217; &#7952;&#963;&#964;&#8054;&#957; &#7936;&#952;&#940;&#957;&#945;&#964;&#959;&#957;, &#954;&#945;&#8054; &#8005;&#963;&#945; &#956;&#941;&#957;&#964;&#959;&#953; &#964;&#943;&#956;&#953;&#945; &#960;&#961;&#8056;&#962; &#945;&#7988;&#963;&#952;&#951;&#963;&#953;&#957;, &#7953;&#957;&#8056;&#962; &#956;&#972;&#957;&#959;&#965;
&#964;&#959;&#8166; &#954;&#945;&#964;&#8048; &#968;&#965;&#967;&#8052;&#957; &#954;&#940;&#955;&#955;&#959;&#965;&#962; &#7936;&#964;&#949;&#955;&#941;&#963;&#964;&#949;&#961;&#945;. &#959;&#7991;&#962; &#7936;&#954;&#959;&#955;&#959;&#965;&#952;&#949;&#8150; &#954;&#945;&#8054; &#964;&#8056;&#957; &#7992;&#969;&#963;&#8052;&#966;
<lb n="20"/> &#957;&#941;&#959;&#957; &#964;&#949; &#954;&#945;&#8054; &#957;&#949;&#974;&#964;&#945;&#964;&#959;&#957; &#945;&#7984;&#949;&#8054; &#955;&#941;&#947;&#949;&#963;&#952;&#945;&#953;&#183; &#954;&#945;&#8054; &#947;&#940;&#961;, &#8005;&#964;&#945;&#957; &#7952;&#960;&#953;&#963;&#964;&#945;&#964;&#8135; &#964;&#8134;&#962; &#960;&#959;&#943;&#956;&#957;&#951;&#962;
&#956;&#949;&#964;&#8048; &#964;&#8182;&#957; &#957;&#972;&#952;&#969;&#957; &#7936;&#948;&#949;&#955;&#966;&#8182;&#957;, &#957;&#941;&#959;&#962; &#960;&#961;&#959;&#963;&#945;&#947;&#959;&#961;&#949;&#973;&#949;&#964;&#945;&#953; (Gen. 37, 2), &#954;&#945;&#8054; &#8005;&#964;&#945;&#957;
&#949;&#8020;&#967;&#951;&#964;&#945;&#953; &#8001; &#960;&#945;&#964;&#8052;&#961; &#945;&#8016;&#964;&#8183;, &#966;&#951;&#963;&#943;&#957;&#183; &#8222;&#965;&#7985;&#8056;&#962; &#951;&#8016;&#958;&#951;&#956;&#941;&#957;&#959;&#962; &#957;&#949;&#974;&#964;&#945;&#964;&#959;&#962; &#960;&#961;&#8056;&#962; &#956;&#8050; &#7936;&#957;&#940;&#963;&#964;&#961;&#949;&#968;&#959;&#957;&#8220; (Gen. 49, 22).</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="13">
<p>&#959;&#8023;&#964;&#959;&#962; &#948;&#941; &#7952;&#963;&#964;&#953;&#957; &#8001; &#964;&#8134;&#962; &#960;&#949;&#961;&#8054; &#964;&#8056; &#963;&#8182;&#956;&#945; &#7937;&#960;&#940;&#963;&#951;&#962; &#8017;&#960;&#941;&#961;&#956;&#945;&#967;&#959;&#962; &#948;&#965;&#957;&#940;&#956;&#949;&#969;&#962; &#954;&#945;&#8054; &#8001; &#964;&#8134;&#962; &#964;&#8182;&#957; &#7952;&#954;&#964;&#8056;&#962; &#7936;&#966;&#952;&#959;&#957;&#943;&#945;&#962; &#7936;&#954;&#959;&#955;&#940;&#954;&#949;&#965;&#964;&#959;&#962; &#7953;&#964;&#945;&#8150;&#961;&#959;&#962;,
<lb n="25"/> &#8001; &#964;&#8134;&#962; &#960;&#961;&#949;&#963;&#946;&#965;&#964;&#941;&#961;&#945;&#962; &#968;&#965;&#967;&#8134;&#962; &#960;&#961;&#949;&#963;&#946;&#973;&#964;&#949;&#961;&#959;&#957; &#954;&#945;&#8054; &#964;&#953;&#956;&#953;&#974;&#964;&#949;&#961;&#959;&#957; &#7936;&#947;&#945;&#952;&#8056;&#957; &#956;&#942;&#960;&#969;
&#964;&#941;&#955;&#949;&#953;&#959;&#957; &#949;&#8017;&#961;&#951;&#956;&#941;&#957;&#959;&#962;. &#949;&#7984; &#947;&#8048;&#961; &#949;&#8021;&#961;&#951;&#964;&#959;, &#954;&#7938;&#957; &#8005;&#955;&#951;&#957; &#913;&#7988;&#947;&#965;&#960;&#964;&#959;&#957; &#7936;&#956;&#949;&#964;&#945;&#963;&#964;&#961;&#949;&#960;&#964;&#8054;
&#966;&#949;&#973;&#947;&#969;&#957; &#8100;&#967;&#949;&#964;&#959;&#183; &#957;&#965;&#957;&#8054; &#948;&#8050; &#7952;&#960;&#8054; &#964;&#8183; &#964;&#961;&#941;&#966;&#949;&#953;&#957; &#945;&#8016;&#964;&#8052;&#957; &#954;&#945;&#8054; &#964;&#953;&#952;&#951;&#957;&#959;&#954;&#959;&#956;&#949;&#8150;&#957; &#956;&#940;&#955;&#953;&#963;&#964;&#945;
<note xml:lang="mul" type="footnote">
<lb/>1 &#964;&#8182;) H: om. GF, &#948;&#953;&#8048; &#964;&#8056; conicio &#960;&#945;&#953;&#948;&#949;&#943;&#945;&#953;&#962; F
<lb/>3 &#963;&#959;&#966;&#943;&#945; G
<lb/>4 &#7952;&#960;&#949;&#953;&#948;&#8052; &#947;&#8048;&#961; &#7953;&#803;&#954;r&#7936;&#964;&#949;&#961;&#959;&#957; &#919;
<lb/>5 &#7952;&#957; H: &#7970; GF &#964;&#959;&#8150;&#962; &#7984;&#948;&#943;&#945; &#955;&#972;&#947;&#959;&#953;&#962; GF: &#964;&#953;&#963;&#953; &#948;&#953;&#945;&#955;&#972;&#947;&#959;&#953;&#962; &#919; &#7952;&#960;&#953;&#948;&#949;&#943;&#958;&#959;&#956;&#949;&#957; conicio
<lb/>10 &#959;&#8016;&#954; om. G
<lb/>11 &#7936;&#957;&#964;&#945;&#960;&#959;&#948;&#943;&#948;&#959;&#964;&#945;&#953; G &#959;&#8021;&#964;&#969;&#962; H; &#968;&#959;&#962; F, &#959;5&#964;&#969; G
<lb/>12 &#964;&#941;&#954;&#957;&#945; Benzelius: &#964;&#941; GF, om. H
<lb/>13 &#7936;&#957;&#959;&#943;&#945; &#919;: &#7952;&#957; &#959;&#7989;&#945; G, &#7952;w&#959;&#943;&#945; F, &#7936;&#947;&#957;&#959;&#943;&#8115; coni. Mang.
<lb/>14 &#946;&#943;&#959;&#957;] &#955;&#972;&#947;&#959;&#957; conicio
<lb/>15 &#7936;&#955;&#972;&#947;&#953;&#963;&#964;&#959;&#957; &#919;: XoYtCTOv G&#8217;, &#955;&#959;&#947;&#953;&#963;&#964;&#953;&#954;&#8056;&#957; G^ &#949;&#8016;&#972;&#955;&#953;&#963;&#952;&#959;&#957; F -16 &#959;&#965;&#945;&#964;&#969; &#919;
<lb/>17 toj G-&#8217;: om. &#920;.1&#917;&#919; &#968;&#965;&#967;&#8052;&#957; &#954;&#940;&#955;&#955;&#959;&#965;&#962; GF: &#968;&#965;&#967;&#8134;&#962; &#954;&#940;&#955;&#955;&#959;&#962; &#919;
<lb/>18 &#8180;&#957;&#964;&#959;&#953; &#964;&#943; &#964;&#943;&#956;&#953;&#945; H 
<lb/>19 &#954;&#940;&#955;&#955;&#959;&#965;&#962; Mang. : &#954;&#945;&#955;&#8182;&#957; GF, &#954;&#945;&#955;&#959;&#8166; H "20 &#957;&#949;&#974;&#964;&#949;&#961;&#959;&#957; F &#7936;&#949;&#8054; G 
<lb/>22 &#945;&#8016;&#964;&#959;&#8166; coni. Mang.
<lb/>24 &#7936;&#954;&#959;&#955;&#945;&#954;&#949;&#973;&#964;&#969;&#962; G
<lb/>25 (t6) &#964;&#8134;&#962; conicio
<lb/>26 &#964;&#949;&#955;&#949;&#943;&#969;&#962; conicio &#949;&#965;&#945;&#961;&#959;&#953;&#964;&#959;, &#949;&#8021;&#961;&#949;&#964;&#959; conicio &#954;&#7936;&#957; Cohn: &#954;&#945;&#8054; codd.
<lb/>27 &#964;&#961;&#941;&#966;&#959;&#957;&#964;&#953; H, &#964;&#961;&#941;&#966;&#952;&#949;&#953;&#957; &#964;&#949; Turn.</note>  

<pb n="v.2.p.218"/>
&#963;&#949;&#956;&#957;&#973;&#957;&#949;&#964;&#945;&#953;, &#7975;&#962; &#964;&#8056; &#956;&#940;&#967;&#953;&#956;&#959;&#957; &#954;&#945;&#8054; &#7969;&#947;&#949;&#956;&#959;&#957;&#949;&#8166;&#959;&#957; &#8005;&#964;&#945;&#957; &#7988;&#948;&#8131; &#8001; &#8001;&#961;&#8182;&#957; &#954;&#945;&#964;&#945;&#960;&#949;&#960;&#959;&#957;&#964;&#969;&#956;&#941;&#957;&#959;&#957;
 &#954;&#945;&#8054; &#948;&#953;&#949;&#966;&#952;&#945;&#961;&#956;&#941;&#957;&#959;&#957;, &#8021;&#956;&#957;&#959;&#957; &#949;&#7984;&#962; &#964;&#8056;&#957; &#952;&#949;&#8056;&#957; &#8068;&#948;&#949;&#953;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="14">
<p>&#957;&#941;&#959;&#962; &#956;&#8050;&#957; &#959;&#8022;&#957;
&#964;&#961;&#972;&#960;&#959;&#962; &#8001; &#956;&#942;&#960;&#969; &#948;&#965;&#957;&#940;&#956;&#949;&#957;&#959;&#962; &#956;&#949;&#964;&#8048; &#964;&#8182;&#957; &#947;&#957;&#951;&#963;&#943;&#969;&#957; &#7936;&#948;&#949;&#955;&#966;&#8182;&#957; &#960;&#959;&#953;&#956;&#945;&#943;&#957;&#949;&#953;&#957;, &#964;&#8056; &#948;&#8217;
&#7952;&#963;&#964;&#8054; &#964;&#8134;&#962; &#954;&#945;&#964;&#8048; &#968;&#965;&#967;&#8052;&#957; &#7936;&#955;&#972;&#947;&#959;&#965; &#966;&#973;&#963;&#949;&#969;&#962; &#7940;&#961;&#967;&#949;&#953;&#957; &#964;&#949; &#954;&#945;&#8054; &#7952;&#960;&#953;&#964;&#961;&#959;&#960;&#949;&#973;&#949;&#953;&#957;, &#7936;&#955;&#955;&#8217;
&#7956;&#964;&#953; &#956;&#949;&#964;&#8048; &#964;&#8182;&#957; &#957;&#972;&#952;&#969;&#957;, <add>&#959;&#7991;&#962;</add> &#964;&#8048; &#948;&#959;&#954;&#942;&#963;&#949;&#953; &#960;&#961;&#8056; &#964;&#8182;&#957; &#947;&#957;&#951;&#963;&#943;&#969;&#957; &#954;&#945;&#8054; &#964;&#8183; &#949;&#7990;&#957;&#945;&#953; <lb n="5"/>
 &#960;&#945;&#961;&#945;&#961;&#953;&#952;&#956;&#959;&#965;&#956;&#941;&#957;&#969;&#957; <add>&#7936;&#947;&#945;&#952;&#8182;&#957;</add></p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="15">
<p>&#957;&#949;&#974;&#964;&#945;&#964;&#959;&#962; &#948;&#941;, &#954;&#7938;&#957; &#7952;&#960;&#943;&#948;&#959;&#963;&#953;&#957; &#954;&#945;&#8054;
&#945;&#8020;&#958;&#951;&#963;&#953;&#957; &#960;&#961;&#8056;&#962; &#964;&#8056; &#7940;&#956;&#949;&#953;&#957;&#959;&#957; &#955;&#940;&#946;&#8131;, &#960;&#945;&#961;&#8048; &#964;&#8183; &#964;&#949;&#955;&#949;&#943;&#8179; &#957;&#949;&#957;&#972;&#956;&#953;&#963;&#964;&#945;&#953; &#956;&#972;&#957;&#959;&#957; &#7936;&#947;&#945;&#952;&#8056;&#957;
&#7969;&#947;&#959;&#965;&#956;&#941;&#957;&#8179; &#964;&#8056; &#954;&#945;&#955;&#972;&#957;&#183; &#959;&#8023; &#967;&#940;&#961;&#953;&#957; &#960;&#961;&#959;&#964;&#961;&#941;&#960;&#969;&#957; &#966;&#951;&#963;&#943;&#183; &#8222;&#960;&#961;&#8056;&#962; &#956;&#8050; &#7936;&#957;&#940;&#963;&#964;&#961;&#949;&#968;&#959;&#957;,&#8220;
&#7988;&#963;&#959;&#957; &#964;&#8183; &#960;&#961;&#949;&#963;&#946;&#965;&#964;&#941;&#961;&#945;&#962; &#947;&#957;&#974;&#956;&#951;&#962; &#8000;&#961;&#941;&#967;&#952;&#951;&#964;&#953;, &#956;&#8052; &#960;&#940;&#957;&#964;&#945; &#957;&#949;&#969;&#964;&#941;&#961;&#953;&#950;&#949;, &#7972;&#948;&#951; &#960;&#959;&#964;&#8050;
&#964;&#8052;&#957; &#7936;&#961;&#949;&#964;&#8052;&#957; &#948;&#953;&#8217; &#945;&#8016;&#964;&#8052;&#957; &#956;&#972;&#957;&#951;&#957; <milestone unit="altpage1" n="p. 395 M."/>  &#963;&#964;&#941;&#961;&#958;&#959;&#957;, &#956;&#8052; &#954;&#945;&#952;&#940;&#960;&#949;&#961; &#960;&#945;&#8150;&#962; &#7940;&#966;&#961;&#969;&#957; &#964;&#8135; &#964;&#8182;&#957;
&#964;&#965;&#967;&#951;&#961;&#8182;&#957; &#955;&#945;&#956;&#960;&#961;&#972;&#964;&#951;&#964;&#953; &#960;&#949;&#961;&#953;&#945;&#965;&#947;&#945;&#950;&#972;&#956;&#949;&#957;&#959;&#962; &#7936;&#960;&#940;&#964;&#951;&#962; &#954;&#945;&#8054; &#968;&#949;&#965;&#948;&#959;&#8166;&#962; &#948;&#972;&#958;&#951;&#962;  <lb n="11"/>
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="16">
<p> &#7936;&#957;&#945;&#960;&#943;&#956;&#960;&#955;&#945;&#963;&#959;. <milestone unit="altref" n="4"/> &#8033;&#962; &#956;&#8050;&#957; &#964;&#959;&#943;&#957;&#965;&#957; &#960;&#959;&#955;&#955;&#945;&#967;&#959;&#8166; &#957;&#941;&#959;&#957; &#959;&#8016;&#954; &#949;&#7984;&#962; &#964;&#8052;&#957; &#963;&#974;&#956;&#945;&#964;&#959;&#962;
&#7936;&#954;&#956;&#942;&#957;, &#7936;&#955;&#955;&#8217; &#949;&#7984;&#962; &#964;&#8052;&#957; &#968;&#965;&#967;&#8134;&#962; &#957;&#949;&#969;&#964;&#949;&#961;&#959;&#960;&#959;&#953;&#943;&#945;&#957; &#7936;&#966;&#959;&#961;&#8182;&#957; &#949;&#7988;&#969;&#952;&#949; &#954;&#945;&#955;&#949;&#8150;&#957;, &#7952;&#960;&#953;&#948;&#941;&#948;&#949;&#953;&#954;&#964;&#945;&#953;.
&#8033;&#962; &#948;&#8050; &#954;&#945;&#8054; &#960;&#961;&#949;&#963;&#946;&#973;&#964;&#949;&#961;&#959;&#957; &#959;&#8016; &#964;&#8056;&#957; &#947;&#942;&#961;&#8115; &#954;&#945;&#964;&#949;&#963;&#967;&#951;&#956;&#941;&#957;&#959;&#957;, &#7936;&#955;&#955;&#8048; &#964;&#8056;&#957;
 &#947;&#941;&#961;&#969;&#962; &#954;&#945;&#8054; &#964;&#953;&#956;&#8134;&#962; &#7940;&#958;&#953;&#959;&#957; &#8000;&#957;&#959;&#956;&#940;&#950;&#949;&#953;, &#948;&#951;&#955;&#974;&#963;&#959;&#956;&#949;&#957;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="17">
<p>&#964;&#943;&#962; &#959;&#8022;&#957; &#7936;&#947;&#957;&#959;&#949;&#8150; &#964;&#8182;&#957;  <lb n="15"/>
<note xml:lang="mul" type="footnote">
<lb/>1 &#7969;&#948;&#8134; G
<lb/>3 &#7936;&#948;&#949;&#955;&#966;&#8182;&#957; scripsi: &#7936;&#961;&#949;&#964;&#8182;&#957; GF, &#949;&#8017;&#961;&#949;&#964;&#8182;&#957; &#919;
<lb/>5 &#957;&#972;&#952;&#969;&#957; Mang.: &#7936;&#947;&#945;&#952;&#8182;&#957; codd. &#959;&#7991;&#962; addidi &#964;&#8183;] &#964;&#8056; G
<lb/>6 &#7936;&#947;&#945;&#952;&#8182;&#957; addidi
<lb/>10 &#945;&#8017;&#964;&#8052;&#957; V
<lb/>11 &#7936;&#960;&#940;&#963;&#951;&#962; &#968;&#949;&#965;&#948;&#959;&#8166;&#962; G lo &#964;&#8052;&#957; &#964;&#8134;&#962; &#934;&#953;&#965;&#967;&#8134;&#962; II
<lb/>14 &#954;&#945;&#964;&#953;&#963;&#967;&#951;&#956;&#7952;&#957;&#959;&#957; F 14.
<lb/>15 &#964;&#8056;&#957; &#7952;&#957;&#947;&#7952;&#961;&#969;&#962; &#919; &#948;&#951;&#955;&#974;&#963;&#969;&#956;&#949;&#957; L</note> <note xml:lang="mul" type="footnote">
<lb/>14 sqq. Origenes Selecta in Genesim p.
<lb/>36 (ad Gen. 18,11): &#956;&#942;&#960;&#959;&#964;&#949; &#7952;&#960;&#8054; &#948;&#953;&#954;&#945;&#943;&#969;&#957; &#956;&#972;&#957;&#969;&#957; &#964;&#8056; &#8222;&#960;&#961;&#959;&#946;&#949;&#946;&#951;&#954;&#972;&#964;&#949;&#962; &#7969;&#956;&#949;&#961;&#8182;&#957;&#8220; &#964;&#941;&#964;&#945;&#954;&#964;&#945;&#953;&#183; &#8005;&#960;&#949;&#961; &#7952;&#8048;&#957; &#959;&#8021;&#964;&#969;&#962; &#7956;&#967;&#8131;, &#959;&#8016;&#948;&#949;&#8054;&#962; &#966;&#945;&#8166;&#955;&#959;&#962; &#960;&#961;&#959;&#946;&#941;&#946;&#951;&#954;&#949;. &#8212; Homilia in Genesim III
<lb/>3 p 67: quanti ante eos iongioribus annorum spatiis vitam duxere nongentis et eo amplius annis, aliqui non multo minus usque ad diluvium vixere: et nulli ex liis presbyteri appellati sunt. non enim hoc nomine in Abraiiam senecta corporis, sed cordis maturitas appellata est. sic et ad Mosen dominus dicit: elige tibi presbyteros, quos tu ipse scis presbyteros esse numquid is qui senilem corporis gerebat aetatem non omnium oculis perspicuus erat, quod esset presbyter, id est senex? quid ergo soli Mosi, tanto ac tali prophetae, specialis ista mandatur inspectio, ut iili eligantur non quos ceteri bomines norunt, sed quos propheta deo plenus elegerit? non enim erga eos de corpore, non de aetate, sed de mente iudicium est. &#8212; Homilia in Genesim IV
<lb/>4 p.72: quantum ad aetatem corporis pertinet, muiti ante ipsos numerosioribus annis duxerant vitam, nemo tamen presbyter appellatus est. unde videtur nomen hoc sauctis non longaevitatis ratione, sed maturitatis ascribi. &#8212; Homilia in losuam XVI p. 435: Etiam ante nos quidam observantes notarunt in scripturis, quia presbyteri vel seniores non ex eo appellantur, quod longaevam duxerint vitam, scd pro maturitate sensus et gravitate vitae veneranda hac appellatione decorentur .... si enira proiixitate appellandus, qui presbyter vel senior videretur, quem magis oportebat alium hoc uomine censori quam priraum Adam vel certe Mathusalem aut Noe, qui utique longe pluribus quam ceteri annis in hoc niundo vixisse declarantur? sed nunc videaraus quod ex illis quidem nullus refertur a scriptura presbyter aut senex appellatus, sed is qui longe brevioris temporis vitam duxit, primus in scripturis sanctis Abraham presbyter&#8217;vel senior appellatur. dictum est etiam ad Moysen a domino: elige tibi ab omni populo presbyteros, quos tu nosti qui a presbyteri sunt. &#8212; Hieronymus Comvient. inlsai. cap. 111,2: qui scierit in scripturis sanctis presbyteros merito et sapientia eligi, non aetate . . . nara et Moysi praecipitur, ut eligat presbyteros, quos scit esse presbyteros . . . nuUus alius prius appellatus est presbyter, id est senex, nisiAbraham, qni multo paucioribus annis vixisse convincitur.</note>  

<pb n="v.2.p.219"/>
&#7952;&#957;&#964;&#949;&#964;&#965;&#967;&#951;&#954;&#972;&#964;&#969;&#957; &#964;&#945;&#8150;&#962; &#7985;&#949;&#961;&#969;&#964;&#940;&#964;&#945;&#953;&#962; &#946;&#943;&#946;&#955;&#959;&#953;&#962;, &#8005;&#964;&#953; &#963;&#967;&#949;&#948;&#8056;&#957; &#964;&#8182;&#957; &#960;&#961;&#959;&#947;&#972;&#957;&#969;&#957; &#7953;&#945;&#965;&#964;&#959;&#8166;
&#960;&#940;&#957;&#964;&#969;&#957; &#8001; &#963;&#959;&#966;&#8056;&#962; &#7944;&#946;&#961;&#945;&#8048;&#956; &#8000;&#955;&#953;&#947;&#959;&#967;&#961;&#959;&#957;&#953;&#974;&#964;&#945;&#964;&#959;&#962; &#949;&#7984;&#963;&#940;&#947;&#949;&#964;&#945;&#953;; &#954;&#7936;&#954;&#949;&#943;&#957;&#969;&#957; &#956;&#941;&#957;,
&#959;&#7990;&#956;&#945;&#953;, &#959;&#7987; &#956;&#945;&#954;&#961;&#959;&#946;&#953;&#974;&#964;&#945;&#964;&#959;&#953; &#947;&#949;&#947;&#972;&#957;&#945;&#963;&#953;&#957;, &#959;&#8016;&#948;&#8050; &#949;&#7991;&#962;, &#959;&#8017;&#964;&#959;&#963;&#8054; &#948;&#8050; &#7936;&#957;&#945;&#947;&#941;&#947;&#961;&#945;&#960;&#964;&#945;&#953;
&#960;&#961;&#949;&#963;&#946;&#973;&#964;&#949;&#961;&#959;&#962;&#183; &#966;&#945;&#963;&#8054; &#947;&#959;&#8166;&#957; &#959;&#7985; &#967;&#961;&#951;&#963;&#956;&#959;&#943;, &#8005;&#964;&#953; &#8222;&#7944;&#946;&#961;&#945;&#8048;&#956; &#7974;&#957; &#960;&#961;&#949;&#963;&#946;&#973;&#964;&#949;&#961;&#959;&#962;
<lb n="5"/> &#960;&#961;&#959;&#946;&#949;&#946;&#951;&#954;&#8060;&#962; &#954;&#945;&#8054; &#954;&#973;&#961;&#953;&#959;&#962; &#949;&#8016;&#955;&#972;&#947;&#951;&#963;&#949; &#964;&#8056;&#957; &#7944;&#946;&#961;&#945;&#8048;&#956; &#954;&#945;&#964;&#8048; &#960;&#940;&#957;&#964;&#945;&#8222; (Gen. 24,1).
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="18">
<p>&#964;&#959;&#8166;&#964;&#972; &#956;&#959;&#953; &#948;&#959;&#954;&#949;&#8150; &#964;&#8056; &#960;&#961;&#959;&#954;&#949;&#943;&#956;&#949;&#957;&#959;&#957; &#945;&#7984;&#964;&#943;&#945;&#962; &#7936;&#960;&#972;&#948;&#959;&#963;&#953;&#962; &#949;&#7990;&#957;&#945;&#953;, &#948;&#953;&#8217; &#7971;&#957; &#960;&#961;&#949;&#963;&#946;&#973;&#964;&#949;&#961;&#959;&#962; &#7952;&#955;&#941;&#967;&#952;&#951; &#8001; &#963;&#959;&#966;&#972;&#962;&#183; &#7952;&#960;&#953;&#966;&#961;&#959;&#963;&#973;&#957;&#8131; &#947;&#8048;&#961; &#952;&#949;&#959;&#8166; &#964;&#8056; &#955;&#959;&#947;&#953;&#954;&#8056;&#957; &#964;&#8134;&#962; &#968;&#965;&#967;&#8134;&#962;
&#956;&#941;&#961;&#959;&#962; &#8005;&#964;&#945;&#957; &#949;&#8022; &#948;&#953;&#945;&#964;&#949;&#952;&#8135; &#954;&#945;&#8054; &#956;&#8052; &#954;&#945;&#952;&#8217; &#7955;&#957; &#949;&#7990;&#948;&#959;&#962; &#7936;&#955;&#955;&#8048; &#954;&#945;&#964;&#8048; &#960;&#940;&#963;&#945;&#962; &#964;&#8048;&#962;
&#7952;&#960;&#953;&#946;&#959;&#955;&#8048;&#962; &#949;&#8016;&#955;&#959;&#947;&#953;&#963;&#964;&#8135;, &#960;&#961;&#949;&#963;&#946;&#965;&#964;&#941;&#961;&#8115; &#967;&#961;&#974;&#956;&#949;&#957;&#959;&#957; &#947;&#957;&#974;&#956;&#8131; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056; &#948;&#942;&#960;&#959;&#965;
<lb n="10"/> &#960;&#961;&#949;&#963;&#946;&#973;&#964;&#949;&#961;&#972;&#957; &#7952;&#963;&#964;&#953;&#957;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="19">
<p>&#959;&#8021;&#964;&#969;&#962; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#963;&#965;&#957;&#941;&#948;&#961;&#959;&#965;&#962; &#964;&#959;&#8166; &#952;&#949;&#959;&#966;&#953;&#955;&#959;&#8166;&#962; &#964;&#8056;&#957; &#948;&#941;&#954;&#945; &#7953;&#946;&#948;&#959;&#956;&#940;&#948;&#969;&#957; &#7936;&#961;&#953;&#952;&#956;&#8056;&#957; &#949;&#7984;&#955;&#951;&#967;&#972;&#964;&#945;&#962; &#960;&#961;&#949;&#963;&#946;&#965;&#964;&#941;&#961;&#959;&#965;&#962; &#8000;&#957;&#959;&#956;&#940;&#950;&#949;&#953;&#957; &#7956;&#952;&#959;&#962;&#183; &#955;&#941;&#947;&#949;&#964;&#945;&#953; &#947;&#940;&#961;&#183;
&#8222;&#963;&#965;&#957;&#940;&#947;&#945;&#947;&#941; &#956;&#959;&#953; &#7953;&#946;&#948;&#959;&#956;&#942;&#954;&#959;&#957;&#964;&#945; &#7940;&#957;&#948;&#961;&#945;&#962; &#7936;&#960;&#8056; &#964;&#8182;&#957; &#960;&#961;&#949;&#963;&#946;&#965;&#964;&#941;&#961;&#969;&#957; &#7992;&#963;&#961;&#945;&#942;&#955;, &#959;&#8019;&#962;
&#945;&#8016;&#964;&#8056;&#962; &#963;&#8058; &#959;&#7990;&#948;&#945;&#962; &#8005;&#964;&#953; &#959;&#8023;&#964;&#959;&#943; &#949;&#7984;&#963;&#953; &#960;&#961;&#949;&#963;&#946;&#973;&#964;&#949;&#961;&#959;&#953;&#8222; (Num. 11, 16).</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="20">
<p>&#959;&#8016;&#954;&#959;&#8166;&#957; &#959;&#8016; &#964;&#959;&#8058;&#962; &#8017;&#960;&#8056; &#964;&#8182;&#957; &#964;&#965;&#967;&#972;&#957;&#964;&#969;&#957; &#947;&#941;&#961;&#959;&#957;&#964;&#945;&#962; &#957;&#959;&#956;&#953;&#950;&#959;&#956;&#941;&#957;&#959;&#965;&#962; &#8033;&#962; &#7985;&#949;&#961;&#959;&#966;&#940;&#957;&#964;&#945;&#962;, &#7936;&#955;&#955;&#8217;
<lb n="15"/> &#959;&#8019;&#962; &#8001; &#963;&#959;&#966;&#8056;&#962; &#959;&#7990;&#948;&#949; &#956;&#972;&#957;&#959;&#962;, &#964;&#8134;&#962; &#964;&#8182;&#957; &#960;&#961;&#949;&#963;&#946;&#965;&#964;&#941;&#961;&#969;&#957; &#7968;&#958;&#943;&#969;&#963;&#949; &#960;&#961;&#959;&#963;&#961;&#942;&#963;&#949;&#969;&#962;&#183; &#959;&#8019;&#962;
&#956;&#8050;&#957; &#947;&#8048;&#961; &#7938;&#957; &#959;&#8023;&#964;&#959;&#962; &#7936;&#960;&#959;&#948;&#959;&#954;&#953;&#956;&#940;&#963;&#8131; &#954;&#945;&#952;&#940;&#960;&#949;&#961; &#7936;&#961;&#947;&#965;&#961;&#945;&#956;&#959;&#953;&#946;&#8056;&#962; &#7936;&#947;&#945;&#952;&#8056;&#962; &#7952;&#954; &#964;&#959;&#8166;
&#964;&#8134;&#962; &#7936;&#961;&#949;&#964;&#8134;&#962; &#957;&#959;&#956;&#943;&#963;&#956;&#945;&#964;&#959;&#962;, &#954;&#949;&#954;&#953;&#946;&#948;&#951;&#955;&#949;&#965;&#956;&#941;&#957;&#959;&#953; &#957;&#949;&#969;&#964;&#949;&#961;&#959;&#960;&#959;&#953;&#959;&#8054; &#964;&#8048;&#962; &#968;&#965;&#967;&#8048;&#962; &#7941;&#960;&#945;&#957;&#964;&#949;&#962;&#183;
&#959;&#8019;&#962; &#948;&#8217; &#7938;&#957; &#947;&#957;&#969;&#961;&#943;&#956;&#959;&#965;&#962; &#7952;&#952;&#949;&#955;&#942;&#963;&#8131; &#960;&#959;&#953;&#942;&#963;&#945;&#963;&#952;&#945;&#953;, &#948;&#972;&#954;&#953;&#956;&#959;&#943; &#964;&#949; &#954;&#945;&#8054; &#964;&#8056; &#966;&#961;&#972;&#957;&#951;&#956;&#945;
&#960;&#961;&#949;&#963;&#946;&#973;&#964;&#949;&#961;&#959;&#953; &#954;&#945;&#964;&#8048; &#964;&#8056; &#7936;&#957;&#945;&#947;&#954;&#945;&#8150;&#972;&#957; &#949;&#7984;&#963;&#953;&#957;. </p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="21">
<p><milestone unit="altref" n="5"/> &#7953;&#957;&#8054; &#956;&#941;&#957;&#964;&#959;&#953; &#957;&#972;&#956;&#959;&#965; &#948;&#953;&#945;&#964;&#940;&#947;&#956;&#945;&#964;&#953; <lb n="20"/> &#964;&#959;&#8150;&#962; &#7936;&#954;&#959;&#973;&#949;&#953;&#957; &#7952;&#960;&#953;&#963;&#964;&#945;&#956;&#941;&#957;&#959;&#953;&#962; &#7953;&#954;&#940;&#964;&#949;&#961;&#959;&#957; &#8039;&#957; &#949;&#7990;&#960;&#959;&#957; &#7952;&#957;&#945;&#961;&#947;&#941;&#963;&#964;&#949;&#961;&#959;&#957; &#966;&#945;&#957;&#949;&#8150;&#964;&#945;&#953; &#948;&#949;&#948;&#951;&#955;&#969;&#954;&#974;&#962;&#183; &#8222;&#7952;&#8048;&#957; &#947;&#8048;&#961; &#947;&#941;&#957;&#969;&#957;&#964;&#945;&#953;&#8222; &#966;&#951;&#963;&#943;&#957; &#8222;&#7936;&#957;&#952;&#961;&#974;&#960;&#8179; &#948;&#973;&#959; &#947;&#965;&#957;&#945;&#8150;&#954;&#949;&#962;, &#7968;&#947;&#945;&#960;&#951;&#956;&#941;&#957;&#951;
&#954;&#945;&#8054; &#956;&#953;&#963;&#959;&#965;&#956;&#941;&#957;&#951;, &#954;&#945;&#8054; &#964;&#941;&#954;&#969;&#963;&#953;&#957; &#945;&#8016;&#964;&#8183; &#7969; &#7968;&#947;&#945;&#960;&#951;&#956;&#941;&#957;&#951; &#954;&#945;&#8054; &#7969; &#956;&#953;&#963;&#959;&#965;&#956;&#941;&#957;&#951;, &#954;&#945;&#8054;
<note xml:lang="mul" type="footnote">
<lb/>2 &#963;&#959;&#966;&#974;&#964;&#945;&#964;&#959;&#962; v &#7944;&#946;&#961;&#945;&#8048;&#956; H
<lb/>4 &#966;&#945;&#963;&#8054; &#947;&#959;&#8166;&#957; Cohn: &#966;&#945;&#963;&#8054;&#957; &#959;&#8022;&#957; codd. &#966;&#945;&#963;&#8054;&#957; &#960;&#961;&#949;&#963;&#946;&#973;&#964;&#949;&#960;&#961;&#959;&#962; om. H &#7944;&#946;&#961;&#945;&#8048;&#956; G
<lb/>5 &#8216;&#923;&#946;&#961;&#945;&#8048;&#956; codd. &#954;&#945;&#964;&#8048;] &#954;&#945;&#8054; L 
<lb/>6 &#964;&#8056; GF: &#964;&#8056;&#957;, &#964;&#8182;&#957; V &#960;&#961;&#959;&#963;&#954;&#949;&#943;&#956;&#949;&#957;&#959;&#957; F, &#960;&#961;&#959;&#954;&#949;&#953;&#956;&#941;&#957;&#969;&#957; V
<lb/>7 &#7952;&#955;&#941;&#947;&#967;&#952;&#951; &#919; 
<lb/>9 &#7952;&#960;&#953;&#946;&#959;&#965;&#955;&#8048;&#962; G &#949;&#8016;&#955;&#959;&#947;&#953;&#963;&#964;&#8135; G^F (&#963;&#8052; s. s. G-): &#949;&#8016;&#955;&#959;&#947;&#943;&#963;&#952;&#951; &#919; &#947;&#957;&#974;&#956;&#951; &#967;&#961;&#969;&#769;&#967;&#961;&#974;&#956;&#949;&#957;&#972;&#957; H &#948;&#942;&#960;&#959;&#965; &#919;: &#948;&#942;&#956;&#959;&#965; GF
<lb/>10 &#959;&#8021;&#964;&#969; FH &#964;&#8056;&#957; &#948;&#941;&#954;&#945; Mang: &#964;&#8056;&#957; &#7957;&#957;&#948;&#949;&#954;&#945; GF, &#948;&#953;&#8217; &#8003;&#957; &#7957;&#957;&#948;&#949;&#954;&#945; H, &#955;&#945;&#959;&#8166; &#7957;&#957;&#948;&#949;&#954;&#945; v (Turn.)
<lb/>11 &#949;&#7984;&#955;&#951;&#966;&#972;&#964;&#945;&#962; FL-
<lb/>14 &#8017;&#960;&#8056;] &#7936;&#960;&#8056; F
<lb/>15 &#7936;&#958;&#953;&#8182;&#963;&#945;&#953; GF
<lb/>17 &#954;&#953;&#946;&#948;&#951;&#955;&#949;&#965;&#972;&#956;&#949;&#957;&#959;&#953; H, &#954;&#945;&#8054; &#954;&#953;&#946;&#948;&#947;&#837;&#955;&#949;&#965;&#972;&#956;&#949;&#957;&#959;&#953; L &#7936;&#960;&#7936;&#957;&#964;&#969;&#957;R
<lb/>18 t6 om. L &#966;&#961;&#972;&#957;&#953;&#956;&#945;&#919;
<lb/>19 &#949;&#7984;&#963;&#8054;&#919; 20&#8039;&#957;F:&#8039;&#957; &#7940;&#957; GH 20.
<lb/>21 &#948;&#949;&#948;&#951;&#955;&#969;&#954;&#972;&#962; G^
<lb/>22 &#954;&#945;&#8054; &#964;&#7952;&#954;&#969;&#963;&#953;&#957;&#8212;&#956;&#953;&#963;&#959;&#965;&#956;&#941;&#957;&#951; om. GH</note>  

<pb n="v.2.p.220"/>
&#947;&#941;&#957;&#951;&#964;&#945;&#953; &#965;&#7985;&#8056;&#962; &#960;&#961;&#969;&#964;&#972;&#964;&#959;&#954;&#959;&#962; &#964;&#8134;&#962; &#956;&#953;&#963;&#959;&#965;&#956;&#941;&#957;&#951;&#962;, &#8087; &#7938;&#957; &#7969;&#956;&#941;&#961;&#8115; &#954;&#955;&#951;&#961;&#959;&#948;&#959;&#964;&#8135; &#964;&#959;&#8150;&#962;
| &#965;&#7985;&#959;&#8150;&#962; &#964;&#8048; &#8017;&#960;&#940;&#961;&#967;&#959;&#957;&#964;&#945;, &#959;&#8016; &#948;&#965;&#957;&#942;&#963;&#949;&#964;&#945;&#953; &#960;&#961;&#969;&#964;&#959;&#964;&#959;&#954;&#949;&#8166;&#963;&#945;&#953; &#964;&#8183; &#965;&#7985;&#8183; &#964;&#8134;&#962; &#7968;&#947;&#945;&#960;&#951;&#956;&#941;&#957;&#951;&#962;
&#8017;&#960;&#949;&#961;&#953;&#948;&#8060;&#957; &#964;&#8056;&#957; &#965;&#7985;&#8056;&#957; &#964;&#8134;&#962; &#956;&#953;&#963;&#959;&#965;&#956;&#941;&#957;&#951;&#962; &#964;&#8056;&#957; &#960;&#961;&#969;&#964;&#972;&#964;&#959;&#954;&#959;&#957;&#183; &#7936;&#955;&#955;&#8048; &#964;&#8056;&#957; &#960;&#961;&#969;&#964;&#972;&#964;&#959;&#954;&#959;&#957;
&#965;&#7985;&#8056;&#957; &#964;&#8134;&#962; &#956;&#953;&#963;&#959;&#965;&#956;&#941;&#957;&#951;&#962; &#7952;&#960;&#953;&#947;&#957;&#974;&#963;&#949;&#964;&#945;&#953;, &#948;&#959;&#8166;&#957;&#945;&#953; &#945;&#8016;&#964;&#8183; &#948;&#953;&#960;&#955;&#8118; &#7936;&#960;&#8056; &#960;&#940;&#957;&#964;&#969;&#957;
&#8039;&#957; &#7952;&#8048;&#957; &#949;&#8017;&#961;&#949;&#952;&#8135; &#945;&#8016;&#964;&#8183;, &#8005;&#964;&#953; &#959;&#8023;&#964;&#972;&#962; &#7952;&#963;&#964;&#953;&#957; &#7936;&#961;&#967;&#8052; &#964;&#941;&#954;&#957;&#969;&#957; &#945;&#8016;&#964;&#959;&#8166; &#954;&#945;&#8054; &#964;&#959;&#973;&#964;&#8179; <lb n="5"/>
 &#954;&#945;&#952;&#942;&#954;&#949;&#953; &#964;&#8048; &#960;&#961;&#969;&#964;&#959;&#964;&#972;&#954;&#953;&#945;&#8220; (Deut. 21,15 &#8212; 17).</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="22">
<p><milestone unit="altpage1" n="p. 396 M."/>  &#960;&#945;&#961;&#945;&#964;&#949;&#964;&#942;&#961;&#951;&#954;&#945;&#962; &#7972;&#948;&#951;, &#8005;&#964;&#953;
&#964;&#8056;&#957; &#956;&#8050;&#957; &#964;&#8134;&#962; &#963;&#964;&#949;&#961;&#947;&#959;&#956;&#941;&#957;&#951;&#962; &#965;&#7985;&#8056;&#957; &#959;&#8016;&#948;&#941;&#960;&#959;&#964;&#949; &#960;&#961;&#969;&#964;&#972;&#964;&#959;&#954;&#959;&#957; &#7970; &#960;&#961;&#949;&#963;&#946;&#973;&#964;&#949;&#961;&#959;&#957; &#954;&#945;&#955;&#949;&#8150;,
&#964;&#8056;&#957; &#948;&#8050; &#964;&#8134;&#962; &#956;&#953;&#963;&#959;&#965;&#956;&#941;&#957;&#951;&#962; &#960;&#959;&#955;&#955;&#940;&#954;&#953;&#962;&#183; &#954;&#945;&#943;&#964;&#959;&#953; &#964;&#959;&#8166; &#956;&#8050;&#957; &#964;&#8052;&#957; &#947;&#941;&#957;&#949;&#963;&#953;&#957; &#960;&#961;&#959;&#964;&#941;&#961;&#959;&#965;,
&#964;&#959;&#8166; &#948;&#8050; &#7952;&#954; &#964;&#8134;&#962; &#963;&#964;&#965;&#947;&#959;&#965;&#956;&#941;&#957;&#951;&#962; &#8017;&#963;&#964;&#941;&#961;&#959;&#965; &#948;&#949;&#948;&#942;&#955;&#969;&#954;&#949;&#957; &#949;&#8016;&#952;&#8058;&#962; &#7936;&#961;&#967;&#972;&#956;&#949;&#957;&#959;&#962; &#964;&#8134;&#962;
&#960;&#961;&#959;&#963;&#964;&#940;&#958;&#949;&#969;&#962;&#183; &#8222;&#7952;&#8048;&#957; &#947;&#8048;&#961; &#964;&#941;&#954;&#969;&#963;&#953;&#8222; &#966;&#951;&#963;&#943;&#957; &#8222;&#7969; &#7968;&#947;&#945;&#960;&#951;&#956;&#941;&#957;&#951; &#954;&#945;&#8054; &#7969; &#956;&#953;&#963;&#959;&#965;&#956;&#941;&#957;&#951;.&#8220; <lb n="10"/>
&#7936;&#955;&#955;&#8217; &#8005;&#956;&#969;&#962; &#964;&#8056; &#956;&#8050;&#957; &#964;&#8134;&#962; &#960;&#961;&#959;&#964;&#941;&#961;&#945;&#962; &#947;&#941;&#957;&#957;&#951;&#956;&#945;, &#954;&#7938;&#957; &#960;&#959;&#955;&#965;&#967;&#961;&#959;&#957;&#953;&#974;&#964;&#949;&#961;&#959;&#957; &#8086;, &#957;&#949;&#974;&#964;&#949;&#961;&#959;&#957;
&#960;&#945;&#961;&#8217; &#8000;&#961;&#952;&#8183; &#955;&#972;&#947;&#8179; &#948;&#953;&#954;&#940;&#950;&#959;&#957;&#964;&#953; &#957;&#949;&#957;&#972;&#956;&#953;&#963;&#964;&#945;&#953;, &#964;&#8056; &#948;&#8050; &#964;&#8134;&#962; &#8017;&#963;&#964;&#941;&#961;&#945;&#962;, &#954;&#7938;&#957; &#7952;&#957;
&#964;&#959;&#8150;&#962; &#954;&#945;&#964;&#8048; &#964;&#8052;&#957; &#947;&#941;&#957;&#949;&#963;&#953;&#957; &#967;&#961;&#972;&#957;&#959;&#953;&#962; &#8017;&#963;&#964;&#949;&#961;&#943;&#950;&#8131;, &#964;&#8134;&#962; &#956;&#949;&#943;&#950;&#959;&#957;&#959;&#962; &#954;&#945;&#8054; &#960;&#961;&#949;&#963;&#946;&#965;&#964;&#941;&#961;&#945;&#962;
 &#956;&#959;&#943;&#961;&#945;&#962; &#7968;&#958;&#943;&#969;&#964;&#945;&#953;. &#948;&#953;&#8048; &#964;&#943;;</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="23">
<p>&#8005;&#964;&#953; &#964;&#8182;&#957; &#947;&#965;&#957;&#945;&#953;&#954;&#8182;&#957; &#964;&#8052;&#957; &#956;&#8050;&#957; &#963;&#964;&#949;&#961;&#947;&#959;&#956;&#941;&#957;&#951;&#957; &#7969;&#948;&#959;&#957;&#8134;&#962;,
&#964;&#8052;&#957; &#948;&#8050; &#963;&#964;&#965;&#947;&#959;&#965;&#956;&#941;&#957;&#951;&#957; &#966;&#961;&#959;&#957;&#942;&#963;&#949;&#969;&#962; &#949;&#7990;&#957;&#945;&#943; &#966;&#945;&#956;&#949;&#957; &#963;&#973;&#956;&#946;&#959;&#955;&#959;&#957;&#183; &#964;&#8134;&#962; &#956;&#8050;&#957; &#947;&#8048;&#961; &#8001; <lb n="15"/>
&#960;&#959;&#955;&#8058;&#962; &#8005;&#956;&#953;&#955;&#959;&#962; &#7936;&#957;&#952;&#961;&#974;&#960;&#969;&#957; &#964;&#8052;&#957; &#963;&#965;&#957;&#959;&#965;&#963;&#943;&#945;&#957; &#8017;&#960;&#949;&#961;&#966;&#965;&#8182;&#962; &#7936;&#947;&#945;&#960;&#8119; &#948;&#949;&#955;&#941;&#945;&#964;&#945; &#954;&#945;&#8054;
&#966;&#943;&#955;&#964;&#961;&#945; &#7952;&#958; &#7953;&#945;&#965;&#964;&#8134;&#962; &#7952;&#960;&#945;&#947;&#969;&#947;&#972;&#964;&#945;&#964;&#945; &#7952;&#957;&#948;&#953;&#948;&#959;&#973;&#963;&#951;&#962; &#7936;&#960;&#8056; &#947;&#949;&#957;&#941;&#963;&#949;&#969;&#962; &#7936;&#961;&#967;&#8134;&#962; &#7940;&#967;&#961;&#953;
&#960;&#945;&#957;&#965;&#963;&#964;&#940;&#964;&#959;&#965; &#947;&#942;&#961;&#969;&#962;, &#964;&#8134;&#962; &#948;&#8050; &#7952;&#954;&#964;&#972;&#960;&#969;&#962; &#964;&#8056; &#945;&#8016;&#963;&#964;&#951;&#961;&#8056;&#957; &#954;&#945;&#8054; &#960;&#949;&#961;&#943;&#963;&#949;&#956;&#957;&#959;&#957; &#948;&#953;&#945;&#956;&#949;&#956;&#943;&#963;&#951;&#954;&#949;
&#954;&#945;&#952;&#940;&#960;&#949;&#961; &#959;&#7985; &#7940;&#966;&#961;&#959;&#957;&#949;&#962; &#960;&#945;&#8150;&#948;&#949;&#962; &#964;&#8048;&#962; &#964;&#8182;&#957; &#947;&#959;&#957;&#941;&#969;&#957; &#954;&#945;&#8054; &#964;&#961;&#949;&#966;&#972;&#957;&#964;&#969;&#957; &#8032;&#966;&#949;&#955;&#953;&#956;&#969;&#964;&#940;&#964;&#945;&#962;
 &#956;&#8050;&#957; &#7936;&#964;&#949;&#961;&#960;&#949;&#963;&#964;&#940;&#964;&#945;&#962; &#948;&#8050; &#8017;&#966;&#951;&#947;&#942;&#963;&#949;&#953;&#962;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="24">
<p>&#964;&#943;&#954;&#964;&#959;&#965;&#963;&#953; &#948;&#8217; &#7936;&#956;&#966;&#972;&#964;&#949;&#961;&#945;&#953;, &#7969; <lb n="20"/>
&#956;&#8050;&#957; &#964;&#8056;&#957; &#966;&#953;&#955;&#942;&#948;&#959;&#957;&#959;&#957;, &#7969; &#948;&#8217; &#945;&#8022; &#964;&#8056;&#957; &#966;&#953;&#955;&#940;&#961;&#949;&#964;&#959;&#957; &#7952;&#957; &#968;&#965;&#967;&#8135; &#964;&#961;&#972;&#960;&#959;&#957;. &#7936;&#955;&#955;&#8217; &#8001;
&#956;&#8050;&#957; &#966;&#953;&#955;&#942;&#948;&#959;&#957;&#959;&#962; &#7936;&#964;&#949;&#955;&#8052;&#962; &#954;&#945;&#8054; &#8004;&#957;&#964;&#969;&#962; &#7936;&#949;&#8054; &#960;&#945;&#8150;&#962; &#7952;&#963;&#964;&#953;, &#954;&#7938;&#957; &#949;&#7984;&#962; &#960;&#959;&#955;&#965;&#949;&#964;&#943;&#945;&#962; &#945;&#7984;&#8182;&#957;&#945;
&#956;&#942;&#954;&#953;&#963;&#964;&#959;&#957; &#7936;&#966;&#943;&#954;&#951;&#964;&#945;&#953;, &#8001; &#948;&#8217; &#945;&#8022; &#966;&#953;&#955;&#940;&#961;&#949;&#964;&#959;&#962; &#7952;&#957; &#947;&#949;&#961;&#959;&#965;&#963;&#943;&#8115; &#964;&#8134;&#962; &#966;&#961;&#959;&#957;&#942;&#963;&#949;&#969;&#962; &#7952;&#958; &#7956;&#964;&#953;
 &#963;&#960;&#945;&#961;&#947;&#940;&#957;&#969;&#957;, &#964;&#8056; &#964;&#959;&#8166; &#955;&#972;&#947;&#959;&#965; &#948;&#8052; &#964;&#959;&#8166;&#964;&#959;, &#7936;&#947;&#942;&#961;&#969;&#962; &#8034;&#957; &#964;&#940;&#964;&#964;&#949;&#964;&#945;&#953;&#183;</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="25">
<p>&#960;&#945;&#961;&#8056; &#954;&#945;&#8054; &#955;&#943;&#945;&#957;
&#7952;&#956;&#966;&#945;&#957;&#964;&#953;&#954;&#8182;&#962; &#949;&#7988;&#961;&#951;&#954;&#949;&#957; &#7952;&#960;&#8054; &#964;&#959;&#8166; &#964;&#8134;&#962; &#956;&#953;&#963;&#959;&#965;&#956;&#941;&#957;&#951;&#962; &#8017;&#960;&#8056; &#964;&#8182;&#957; &#960;&#959;&#955;&#955;&#8182;&#957; &#7936;&#961;&#949;&#964;&#8134;&#962; <lb n="25"/>
&#947;&#949;&#947;&#959;&#957;&#972;&#964;&#959;&#962;, &#8005;&#964;&#953; &#8222;&#959;&#8023;&#964;&#972;&#962; &#7952;&#963;&#964;&#953;&#957; &#7936;&#961;&#967;&#8052; &#964;&#941;&#954;&#957;&#969;&#957;&#8220;, &#954;&#945;&#8054; &#964;&#940;&#958;&#949;&#953; &#954;&#945;&#8054; &#7969;&#947;&#949;&#956;&#959;&#957;&#943;&#8115; &#948;&#942;&#960;&#959;&#965;
&#960;&#961;&#8182;&#964;&#959;&#962; &#8036;&#957;, &#8220;&#954;&#945;&#8054; &#964;&#959;&#973;&#964;&#8179; &#954;&#945;&#952;&#942;&#954;&#949;&#953; &#964;&#8048; &#960;&#961;&#969;&#964;&#959;&#964;&#972;&#954;&#953;&#945;&#8220; &#957;&#972;&#956;&#8179; &#966;&#973;&#963;&#949;&#969;&#962;, &#959;&#8016;&#954;
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="26">
<p> &#7936;&#957;&#959;&#956;&#943;&#8115; &#964;&#8135; &#960;&#945;&#961;&#8217; &#7936;&#957;&#952;&#961;&#974;&#960;&#959;&#953;&#962;. <milestone unit="altref" n="6"/> &#7953;&#960;&#972;&#956;&#949;&#957;&#959;&#962; &#959;&#8022;&#957; &#945;&#8016;&#964;&#8183; &#954;&#945;&#8054; &#8037;&#963;&#960;&#949;&#961; &#7952;&#960;&#8054;
&#960;&#961;&#959;&#964;&#949;&#952;&#941;&#957;&#964;&#945; &#963;&#954;&#959;&#960;&#8056;&#957; &#7936;&#966;&#953;&#949;&#8054;&#962; &#949;&#8016;&#963;&#964;&#972;&#967;&#969;&#962; &#964;&#8048; &#946;&#941;&#955;&#951; &#954;&#945;&#964;&#8048; &#7936;&#954;&#959;&#955;&#959;&#965;&#952;&#943;&#945;&#957; &#949;&#7984;&#963;&#940;&#947;&#949;&#953;
<note xml:lang="mul" type="footnote">
<lb/>5 &#7952;&#8048;&#957;] &#7940;&#957; V &#964;&#959;&#8166;&#964;&#959; G 8.
<lb/>9 &#960;&#961;&#972;&#964;&#949;&#961;&#959;&#957; et &#8003;&#963;&#964;&#949;&#961;&#959;&#957; conicio 
<lb/>9 &#8017;&#963;&#964;&#940;&#964;&#959;&#965; &#919; alterum &#964;&#8134;&#962; GF: &#7936;&#960;&#8056; &#964;&#8134;&#962; H
<lb/>13 &#947;&#941;&#957;&#957;&#951;&#963;&#953;&#957;
<lb/>11 &#8017;&#963;&#964;&#949;&#961;&#945;&#951; Turn. : &#8017;&#963;&#964;&#949;&#961;&#943;&#950;&#959;&#953; codd.
<lb/>14 &#956;&#959;&#943;&#961;&#945;&#962; GFL2: &#946;&#974;&#956;&#951;&#962; HL&#8217; &#963;&#964;&#941;&#961;&#947;&#959;&#956;&#949;&#957; &#919; 
<lb/>16 &#8017;&#960;&#949;&#961;&#966;&#965;&#8182;&#962; H: &#8017;&#960;&#8016; &#966;&#973;&#963;&#949;&#969;&#962; F, om. G
<lb/>17 &#7952;&#960;&#945;&#947;&#969;&#947;&#972;&#964;&#945;&#964;&#945; Turn.: &#7936;&#947;&#969;&#947;&#953;&#8033;&#964;&#945;&#964;&#945; G, &#7936;&#947;&#945;&#947;&#972;&#964;&#945; HL&#8217;, &#7937;&#947;&#953;&#974;&#964;&#945;&#964;&#945; F, &#7937;&#947;&#957;&#972;&#964;&#945;&#964;&#945; L2
<lb/>18 &#947;&#941;&#961;&#969;&#962; F
<lb/>19 &#954;&#945;&#8054; om. G 
<lb/>21 prius &#964;&#8056;&#957;] &#964;&#8052;&#957; &#919; &#8001;] &#7969; H
<lb/>22 &#959;6&#964;&#969;&#962; G &#945;&#7984;&#8182;&#957;&#945;&#962; G
<lb/>23 &#7936;&#966;&#943;&#954;&#8131; &#7986; scripsi: &#7936;&#966;&#943;&#954;&#959;&#953;&#964;&#959; codd. &#7952;N&#964;&#953; GII
<lb/>25 &#7952;&#960;&#8054; GF: &#8017;&#960;&#8056; &#919; &#964;&#959;&#8166; (&#7952;&#952; conicio
<lb/>26 &#7936;&#961;&#967;&#953;&#964;&#941;&#954;&#964;&#969;&#957; F
<lb/>27 &#964;&#959;&#8166;&#964;&#959; G
<lb/>28 &#945;&#8016;&#964;&#966;&#834;] &#964;&#959;&#973;&#964;&#8179; conicio 
<lb/>29 &#954;&#945;&#964;&#8217; G</note>  

<pb n="v.2.p.221"/>
&#964;&#8056;&#957; &#7992;&#945;&#954;&#8060;&#946; &#947;&#949;&#957;&#941;&#963;&#949;&#953; &#956;&#8050;&#957; &#964;&#959;&#8166; &#7976;&#963;&#945;&#8166; &#957;&#949;&#974;&#964;&#949;&#961;&#959;&#957; &#8212; &#8005;&#964;&#953; &#7936;&#966;&#961;&#959;&#963;&#973;&#957;&#951; &#956;&#8050;&#957; &#7952;&#954; &#960;&#961;&#974;&#964;&#951;&#962;
&#7969;&#955;&#953;&#954;&#943;&#945;&#962; &#7952;&#963;&#964;&#8054;&#957; &#7969;&#956;&#8150;&#957; &#963;&#973;&#957;&#964;&#961;&#959;&#966;&#959;&#962;, &#8000;&#968;&#943;&#947;&#959;&#957;&#959;&#962; &#948;&#8217; &#8001; &#964;&#959;&#8166; &#954;&#945;&#955;&#959;&#8166; &#950;&#8134;&#955;&#959;&#962; &#8212;, &#948;&#965;&#957;&#940;&#956;&#949;&#953;
&#948;&#8050; &#960;&#961;&#949;&#963;&#946;&#973;&#964;&#949;&#961;&#959;&#957;&#183; &#960;&#945;&#961;&#8056; &#954;&#945;&#8054; &#964;&#8182;&#957; &#960;&#961;&#969;&#964;&#959;&#964;&#959;&#954;&#943;&#969;&#957; &#8001; &#956;&#8050;&#957; &#7976;&#963;&#945;&#8166; &#7952;&#958;&#943;&#963;&#964;&#945;&#964;&#945;&#953;,
&#956;&#949;&#964;&#945;&#960;&#959;&#953;&#949;&#8150;&#964;&#945;&#953; &#948;&#8217; &#959;&#8023;&#964;&#959;&#962; &#949;&#7984;&#954;&#972;&#964;&#969;&#962;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="27">
<p>&#964;&#959;&#973;&#964;&#959;&#953;&#962; &#963;&#965;&#957;&#8116;&#948;&#949;&#953; &#954;&#945;&#8054; &#964;&#8048; &#7952;&#960;&#8054; &#964;&#8182;&#957; &#965;&#7985;&#8182;&#957; <lb n="5"/> &#7992;&#969;&#963;&#8052;&#966; &#7952;&#954; &#960;&#959;&#955;&#955;&#8134;&#962; &#960;&#949;&#961;&#953;&#963;&#954;&#941;&#968;&#949;&#969;&#962; &#7936;&#957;&#949;&#950;&#951;&#964;&#951;&#956;&#941;&#957;&#945;, &#7969;&#957;&#943;&#954;&#945; &#7952;&#957;&#952;&#959;&#965;&#963;&#953;&#8182;&#957; &#8001; &#963;&#959;&#966;&#8056;&#962;
&#7936;&#957;&#964;&#953;&#954;&#961;&#8058;&#962; &#960;&#945;&#961;&#949;&#963;&#964;&#951;&#954;&#972;&#964;&#969;&#957; &#959;&#8016;&#954; &#7952;&#960;&#953;&#964;&#943;&#952;&#951;&#963;&#953; &#964;&#945;&#8150;&#962; &#954;&#949;&#966;&#945;&#955;&#945;&#8150;&#962; &#7952;&#958; &#7952;&#957;&#945;&#957;&#964;&#943;&#945;&#962; &#954;&#945;&#8054;
&#954;&#945;&#964;&#8217; &#949;&#8016;&#952;&#8058; &#964;&#8048;&#962; &#967;&#949;&#8150;&#961;&#945;&#962; &#7952;&#960;&#949;&#957;&#949;&#947;&#954;&#974;&#957;, &#7936;&#955;&#955;&#8217; &#7952;&#957;&#945;&#955;&#955;&#940;&#958;&#945;&#962;, &#8005;&#960;&#969;&#962; &#964;&#8135; &#956;&#8050;&#957; &#949;&#8016;&#969;&#957;&#973;&#956;&#8179;
&#964;&#959;&#8166; &#960;&#961;&#949;&#963;&#946;&#965;&#964;&#941;&#961;&#959;&#965; &#948;&#959;&#954;&#959;&#8166;&#957;&#964;&#959;&#962; &#949;&#7990;&#957;&#945;&#953;, &#964;&#959;&#8166; &#948;&#8050; &#957;&#949;&#969;&#964;&#941;&#961;&#959;&#965; &#964;&#8135; &#948;&#949;&#958;&#953;&#8119; &#968;&#945;&#973;&#963;&#8131; (Gen.
48, 13. 14).</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="28">
<p>&#954;&#945;&#955;&#949;&#8150;&#964;&#945;&#953; &#948;&#8217; &#8001; &#956;&#8050;&#957; [&#7952;&#957;] &#947;&#949;&#957;&#941;&#963;&#949;&#953; &#960;&#961;&#949;&#963;&#946;&#973;&#964;&#949;&#961;&#959;&#962; &#924;&#945;&#957;&#945;&#963;&#963;&#8134;&#962;, &#8001; &#948;&#8050; <lb n="10"/> &#957;&#949;&#974;&#964;&#949;&#961;&#959;&#962; &#7960;&#966;&#961;&#945;&#912;&#956;&#183; &#964;&#945;&#8166;&#964;&#945; &#948;&#8217; &#949;&#7984; &#956;&#949;&#964;&#945;&#955;&#951;&#966;&#952;&#949;&#943;&#951; &#964;&#8048; &#8000;&#957;&#972;&#956;&#945;&#964;&#945; &#949;&#7984;&#962; &#7961;&#955;&#955;&#940;&#948;&#945;
&#947;&#955;&#8182;&#964;&#964;&#945;&#957;, &#956;&#957;&#942;&#956;&#951;&#962; &#954;&#945;&#8054; &#7936;&#957;&#945;&#956;&#957;&#942;&#963;&#949;&#969;&#962; &#949;&#8017;&#961;&#949;&#952;&#942;&#963;&#949;&#964;&#945;&#953; &#963;&#973;&#956;&#946;&#959;&#955;&#945;&#183; &#7953;&#961;&#956;&#951;&#957;&#949;&#973;&#949;&#964;&#945;&#953; &#947;&#8048;&#961;
 <milestone unit="altpage2" n="p.397 M."/> &#924;&#945;&#957;&#945;&#963;&#963;&#8134;&#962; &#956;&#8050;&#957; &#8222;&#7952;&#954; &#955;&#942;&#952;&#951;&#962;&#8222; &#8212; &#964;&#8056; &#948;&#8217; &#7952;&#963;&#964;&#8054;&#957; &#8000;&#957;&#972;&#956;&#945;&#964;&#953; &#7953;&#964;&#941;&#961;&#8179; &#954;&#945;&#955;&#959;&#973;&#956;&#949;&#957;&#959;&#957;
&#7936;&#957;&#940;&#956;&#957;&#951;&#963;&#953;&#962;&#183; &#8001; &#947;&#8048;&#961; &#8039;&#957; &#7952;&#960;&#949;&#955;&#940;&#952;&#949;&#964;&#959; &#949;&#7984;&#962; &#7936;&#957;&#940;&#956;&#957;&#951;&#963;&#953;&#957; &#7952;&#961;&#967;&#972;&#956;&#949;&#957;&#959;&#962; &#7956;&#958;&#969; &#960;&#961;&#972;&#949;&#953;&#963;&#953; &#964;&#8134;&#962;
&#955;&#942;&#952;&#951;&#962; &#8212;, &#7960;&#966;&#961;&#945;&#8146;&#956; &#948;&#8050; &#954;&#945;&#961;&#960;&#959;&#966;&#959;&#961;&#943;&#945;, &#956;&#957;&#942;&#956;&#951;&#962; &#960;&#961;&#972;&#963;&#961;&#951;&#963;&#953;&#962; &#959;&#7984;&#954;&#949;&#953;&#959;&#964;&#940;&#964;&#951;, &#948;&#953;&#972;&#964;&#953;
<lb n="15"/> &#954;&#945;&#961;&#960;&#8056;&#962; &#8032;&#966;&#949;&#955;&#953;&#956;&#974;&#964;&#945;&#964;&#959;&#962; &#954;&#945;&#8054; &#964;&#8183; &#8004;&#957;&#964;&#953; &#7952;&#948;&#974;&#948;&#953;&#956;&#959;&#962; &#968;&#965;&#967;&#945;&#8150;&#962; &#964;&#8056; &#7940;&#955;&#951;&#963;&#964;&#959;&#957; &#7952;&#957;
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="29">
<p>&#956;&#957;&#942;&#956;&#945;&#953;&#962; &#7936;&#948;&#953;&#945;&#963;&#964;&#940;&#964;&#959;&#953;&#962;. &#956;&#957;&#8134;&#956;&#945;&#953; &#956;&#8050;&#957; &#959;&#8022;&#957; &#7968;&#957;&#948;&#961;&#969;&#956;&#941;&#957;&#959;&#953;&#962; &#7972;&#948;&#951; &#954;&#945;&#8054; &#960;&#945;&#947;&#943;&#959;&#953;&#962; &#963;&#965;&#957;&#964;&#965;&#947;&#967;&#940;&#957;&#959;&#965;&#963;&#953;, &#960;&#945;&#961;&#8056; &#954;&#945;&#8054; &#957;&#949;&#974;&#964;&#949;&#961;&#945;&#953; &#7952;&#957;&#959;&#956;&#943;&#963;&#952;&#951;&#963;&#945;&#957; &#8000;&#968;&#8050; &#966;&#965;&#972;&#956;&#949;&#957;&#945;&#953;&#183; &#955;&#942;&#952;&#951; &#948;&#8050; &#954;&#945;&#8054; &#7936;&#957;&#940;&#956;&#957;&#951;&#963;&#953;&#962; &#7952;&#960;&#945;&#955;&#955;&#942;&#955;&#969;&#962; &#963;&#967;&#949;&#948;&#8056;&#957; &#7952;&#954; &#960;&#961;&#974;&#964;&#951;&#962; &#7969;&#955;&#953;&#954;&#943;&#945;&#962; &#7953;&#954;&#940;&#963;&#964;&#8179; &#963;&#973;&#957;&#949;&#953;&#963;&#953;&#957;, &#959;&#8023; &#7957;&#957;&#949;&#954;&#945;
&#964;&#8048; &#967;&#961;&#972;&#957;&#959;&#965; &#960;&#961;&#949;&#963;&#946;&#949;&#8150;&#945; &#949;&#8021;&#961;&#951;&#957;&#964;&#945;&#953; &#954;&#945;&#8054; &#7952;&#960;&#8217; &#949;&#8016;&#969;&#957;&#973;&#956;&#959;&#953;&#962; &#960;&#945;&#961;&#8048; &#963;&#959;&#966;&#8183; &#964;&#945;&#958;&#953;&#945;&#961;&#967;&#959;&#8166;&#957;&#964;&#953;
<lb n="20"/> &#964;&#940;&#964;&#964;&#959;&#957;&#964;&#945;&#953;&#183; &#964;&#8182;&#957; &#948;&#8050; &#7936;&#961;&#949;&#964;&#8134;&#962; &#945;&#7985; &#956;&#957;&#8134;&#956;&#945;&#953; &#954;&#959;&#953;&#957;&#969;&#957;&#942;&#963;&#959;&#965;&#963;&#953; &#960;&#961;&#949;&#963;&#946;&#949;&#943;&#969;&#957;, &#7939;&#962; &#8001; &#952;&#949;&#959;&#966;&#953;&#955;&#8052;&#962; &#948;&#949;&#958;&#953;&#969;&#963;&#940;&#956;&#949;&#957;&#959;&#962; &#964;&#8134;&#962; &#7936;&#956;&#949;&#943;&#957;&#959;&#957;&#959;&#962; &#960;&#945;&#961;&#8217; &#7953;&#945;&#965;&#964;&#8183; &#956;&#959;&#943;&#961;&#945;&#962; &#7936;&#958;&#953;&#974;&#963;&#949;&#953;.
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="30">
<p>&#925;&#942;&#968;&#945;&#962; &#959;&#8022;&#957; &#8001; &#948;&#943;&#954;&#945;&#953;&#959;&#962; &#954;&#945;&#8054; &#947;&#957;&#959;&#8058;&#962; &#8005;&#963;&#945; &#8222;&#7952;&#960;&#959;&#943;&#951;&#963;&#949;&#957; &#945;&#8016;&#964;&#8183; &#8001; &#957;&#949;&#974;&#964;&#949;&#961;&#959;&#962; &#945;&#8016;&#964;&#959;&#8166; &#965;&#7985;&#8056;&#962;&#8222; &#7936;&#961;&#8048;&#962; &#967;&#945;&#955;&#949;&#960;&#969;&#964;&#940;&#964;&#945;&#962; &#964;&#943;&#952;&#949;&#964;&#945;&#953;&#183; &#964;&#8183; &#947;&#8048;&#961; &#8004;&#957;&#964;&#953; &#8005;&#964;&#945;&#957; &#8001; &#957;&#959;&#8166;&#962; &#957;&#942;&#968;&#8131;,
&#954;&#945;&#964;&#8048; &#964;&#8056; &#7936;&#954;&#972;&#955;&#959;&#965;&#952;&#959;&#957; &#949;&#8016;&#952;&#8058;&#962; &#945;&#7984;&#963;&#952;&#940;&#957;&#949;&#964;&#945;&#953; &#8005;&#963;&#945; &#7969; &#957;&#949;&#969;&#964;&#949;&#961;&#959;&#960;&#959;&#953;&#8056;&#962; &#7952;&#957; &#945;&#8016;&#964;&#8183; &#954;&#945;&#954;&#943;&#945;
<lb n="25"/> &#960;&#961;&#972;&#964;&#949;&#961;&#959;&#957; &#949;&#7984;&#961;&#947;&#940;&#950;&#949;&#964;&#959;, &#7939; &#956;&#949;&#952;&#973;&#969;&#957; &#7936;&#948;&#965;&#957;&#940;&#964;&#969;&#962; &#954;&#945;&#964;&#945;&#955;&#945;&#946;&#949;&#8150;&#957; &#949;&#7990;&#967;&#949;. </p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="31">
<p><milestone unit="altref" n="7"/> &#964;&#943;&#957;&#953; &#956;&#941;&#957;&#964;&#959;&#953; &#954;&#945;&#964;&#945;&#961;&#8118;&#964;&#945;&#953;, &#963;&#954;&#949;&#960;&#964;&#941;&#959;&#957;&#183; &#7955;&#957; &#947;&#940;&#961; &#964;&#953; &#954;&#945;&#8054; &#964;&#959;&#8166;&#964;&#959; &#964;&#8182;&#957; &#7952;&#961;&#949;&#973;&#957;&#951;&#962; &#7936;&#958;&#943;&#969;&#957;
&#7952;&#963;&#964;&#943;&#957;, &#7952;&#960;&#949;&#953;&#948;&#942;&#960;&#949;&#961; &#959;&#8016; &#964;&#8183; &#948;&#959;&#954;&#959;&#8166;&#957;&#964;&#953; &#7969;&#956;&#945;&#961;&#964;&#951;&#954;&#941;&#957;&#945;&#953; &#960;&#945;&#953;&#948;&#943;, &#7936;&#955;&#955;&#8048; &#964;&#8183; &#7952;&#954;&#949;&#943;&#957;&#959;&#965;
&#956;&#8050;&#957; &#965;&#7985;&#8183;, &#7953;&#945;&#965;&#964;&#959;&#8166; &#948;&#8050; &#965;&#7985;&#969;&#957;&#8183;, &#959;&#8023; &#966;&#945;&#957;&#949;&#961;&#8056;&#957; &#959;&#8016;&#948;&#8050;&#957; &#949;&#7988;&#962; &#947;&#949; &#964;&#8056; &#960;&#945;&#961;&#8056;&#957; &#7936;&#948;&#943;&#954;&#951;&#956;&#945;,
<note xml:lang="mul" type="footnote">
<lb/>1 &#8217;Hcau codd.
<lb/>2 &#7969;&#956;&#8150;&#957; &#7952;&#963;&#964;&#953; H
<lb/>3 &#960;&#961;&#949;&#963;&#946;&#973;&#964;&#949;&#961;&#959;&#962; FH &#7977;&#963;&#945;&#8166; codd. 
<lb/>4 &#965;&#7985;&#8182;&#957; om. G
<lb/>5 &#7936;&#957;&#945;&#950;&#951;&#964;&#951;&#956;&#941;&#957;&#945; G, &#7936;&#957;&#949;&#950;&#951;&#964;&#951;d&#957;&#969;&#957; F
<lb/>7 &#954;&#945;&#964;&#949;&#965;&#952;&#8058; codd. &#7936;&#955;&#955;&#8217; om. F
<lb/>9 &#7952;&#957; seclusi 9.
<lb/>10 &#957;&#949;&#974;&#964;&#949;&#961;&#959;&#962; &#948;&#8217; v
<lb/>12 &#964;&#8056; &#919;: Tto GF &#8000;&#957;&#972;&#956;&#945;&#964;&#953; Mang. : &#8004;&#957;&#959;&#956;&#945; &#964;&#8182; codd. &#954;&#945;&#955;&#959;&#973;&#956;&#949;&#957;&#959;&#962; &#919;
<lb/>13 &#8001; &#947;&#8048;&#961; &#8212; &#7952;&#961;&#967;&#972;&#956;&#949;&#957;&#959;&#962; om. &#919; &#8034;&#957; F 15.
<lb/>16 &#956;&#957;&#942;&#956;&#945;&#953;&#962; Mang.: &#964;&#945;&#8150;&#962; codd., &#964;&#959;&#8150;&#962; v
<lb/>16 &#7936;&#948;&#953;&#940;&#963;&#964;&#945;&#964;&#959;&#957; coni. Mang. &#960;&#945;&#947;&#943;&#959;&#953;&#962; &#919;: &#960;&#945;&#947;&#943;&#963;&#953; GF 16.
<lb/>17 &#969;u&#940;&#957;&#959;&#965;&#963;&#953; fl
<lb/>19 &#967;&#961;&#972;&#957;&#959;&#965; Mang. : &#947;&#961;&#972;&#957;&#969; codd. &#949;&#8016;&#961;&#951;&#957;&#964;&#945;&#953; Turn.: &#949;&#948;&#961;&#951;&#964;&#953; codd.
<lb/>19 &#7952;&#960;&#8217; &#949;&#8016;&#969;&#957;&#973;&#956;&#959;&#953;&#962; Turn.: &#7952;&#960;&#969;&#957;&#973;&#956;&#959;&#953;&#962; GF, &#949;&#8016;&#969;&#957;&#973;&#956;&#959;&#953;&#962; H
<lb/>20 &#960;&#961;&#949;&#963;&#946;&#949;&#953;&#8182;&#957; GF
<lb/>22 &#945;&#8016;&#964;&#8182; G: om. ceteri &#957;&#949;&#969;&#964;&#949;&#961;&#959;&#960;&#959;&#953;&#8056;&#962; F
<lb/>23 &#945;&#8016;&#964;&#959;&#8166; scripsi: &#945;&#8016;&#964;&#8182; codd., &#945;&#8017;&#964;&#8182; v
<lb/>24 &#7952;&#957; om. H 
<lb/>26 &#964;&#953;] &#964;&#959;&#953; F
<lb/>28 &#959;&#8023; &#919;: &#959;&#8016; GF &#949;&#7988;&#962; &#947;&#949;] &#7988;&#963;&#964;&#949; G &#947;&#949; scripsi: &#964;&#949; codd.</note>  

<pb n="v.2.p.222"/>
 &#959;&#8016; &#956;&#953;&#954;&#961;&#8056;&#957; &#959;&#8016; &#956;&#941;&#947;&#945;, &#948;&#949;&#948;&#942;&#955;&#969;&#954;&#949;&#957;&#183;</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="32">
<p>&#8001; &#956;&#8050;&#957; &#947;&#8048;&#961; &#7952;&#954; &#960;&#949;&#961;&#953;&#949;&#961;&#947;&#943;&#945;&#962; &#7984;&#948;&#949;&#8150;&#957; &#964;&#8056;&#957; &#960;&#945;&#964;&#941;&#961;&#945;
&#947;&#965;&#956;&#957;&#8056;&#957; &#7952;&#952;&#949;&#955;&#942;&#963;&#945;&#962; &#954;&#945;&#8054; &#947;&#949;&#955;&#940;&#963;&#945;&#962; &#7939; &#949;&#7990;&#948;&#949; &#954;&#945;&#8054; &#7952;&#954;&#955;&#945;&#955;&#942;&#963;&#945;&#962; &#964;&#8048; &#948;&#949;&#972;&#957;&#964;&#969;&#962; &#7969;&#963;&#965;&#967;&#945;&#963;&#952;&#941;&#957;&#964;&#945;
&#8001; &#965;&#7985;&#8056;&#962; &#7974;&#957; &#964;&#959;&#8166; &#925;&#8182;&#949; &#935;&#940;&#956;, &#8001; &#948;&#8050; &#7952;&#966;&#8217; &#959;&#7991;&#962; &#7957;&#964;&#949;&#961;&#959;&#962; &#7968;&#948;&#943;&#954;&#951;&#963;&#949; &#964;&#8048;&#962;
&#945;&#7984;&#964;&#943;&#945;&#962; &#7956;&#967;&#969;&#957; &#954;&#945;&#8054; &#964;&#8048;&#962; &#7936;&#961;&#8048;&#962; &#954;&#945;&#961;&#960;&#959;&#973;&#956;&#949;&#957;&#959;&#962; &#935;&#945;&#957;&#945;&#940;&#957; &#7952;&#963;&#964;&#953;&#183; &#955;&#941;&#947;&#949;&#964;&#945;&#953; &#947;&#8048;&#961; &#8222;&#7952;&#960;&#953;&#954;&#945;&#964;&#940;&#961;&#945;&#964;&#959;&#962;
&#935;&#945;&#957;&#945;&#940;&#957;&#183; &#960;&#945;&#8150;&#962; &#959;&#7984;&#954;&#941;&#964;&#951;&#962; [&#948;&#959;&#8166;&#955;&#959;&#962; &#948;&#959;&#973;&#955;&#969;&#957;] &#7956;&#963;&#964;&#945;&#953; &#964;&#959;&#8150;&#962; &#7936;&#948;&#949;&#955;&#966;&#959;&#8150;&#962; <lb n="5"/>
 &#945;&#8016;&#964;&#959;&#8166;&#8220; (Gen. 9, 25). &#964;&#943; &#947;&#8048;&#961; &#7969;&#956;&#940;&#961;&#964;&#951;&#954;&#949;&#957;, &#8033;&#962; &#7956;&#966;&#951;&#957;, &#959;&#8023;&#964;&#959;&#962;;</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="33">
<p>&#7936;&#955;&#955;&#8217; &#7952;&#963;&#954;&#941;&#968;&#945;&#957;&#964;&#959;
&#956;&#8050;&#957; &#7952;&#966;&#8217; &#7953;&#945;&#965;&#964;&#8182;&#957; &#7988;&#963;&#969;&#962; &#959;&#7991;&#962; &#7956;&#952;&#959;&#962; &#7936;&#954;&#961;&#953;&#946;&#959;&#8166;&#957; &#964;&#8048;&#962; &#8165;&#951;&#964;&#8048;&#962; &#954;&#945;&#8054; &#960;&#961;&#959;&#967;&#949;&#943;&#961;&#959;&#965;&#962;
&#7936;&#960;&#959;&#948;&#972;&#963;&#949;&#953;&#962; &#7952;&#957; &#964;&#959;&#8150;&#962; &#957;&#972;&#956;&#959;&#953;&#962;&#183; &#7969;&#956;&#949;&#8150;&#962; &#948;&#8050; &#960;&#949;&#953;&#952;&#972;&#956;&#949;&#957;&#959;&#953; &#964;&#8183; &#8017;&#960;&#959;&#946;&#940;&#955;&#955;&#959;&#957;&#964;&#953;
&#8000;&#961;&#952;&#8183; &#955;&#972;&#947;&#8179; &#964;&#8052;&#957; &#7952;&#947;&#954;&#949;&#953;&#956;&#941;&#957;&#951;&#957; &#7936;&#960;&#972;&#948;&#959;&#963;&#953;&#957; &#948;&#953;&#949;&#961;&#956;&#951;&#957;&#949;&#973;&#963;&#969;&#956;&#949;&#957; &#7952;&#954;&#949;&#8150;&#957;&#945; &#7936;&#957;&#945;&#947;&#954;&#945;&#943;&#969;&#962;
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="34">
<p> &#960;&#961;&#959;&#949;&#953;&#960;&#972;&#957;&#964;&#949;&#962;&#183; <milestone unit="altref" n="8"/> &#963;&#967;&#941;&#963;&#953;&#962; &#954;&#945;&#8054; &#954;&#943;&#957;&#951;&#963;&#953;&#962; &#948;&#953;&#945;&#966;&#941;&#961;&#959;&#965;&#963;&#953;&#957; &#7936;&#955;&#955;&#942;&#955;&#969;&#957;&#183; &#7969; &#956;&#8050;&#957; &#947;&#940;&#961; <lb n="10"/>
&#7952;&#963;&#964;&#953;&#957; &#7968;&#961;&#949;&#956;&#943;&#945;, &#966;&#959;&#961;&#8048; &#948;&#8050; &#7969; &#954;&#943;&#957;&#951;&#963;&#953;&#962;&#183; &#7975;&#962; &#949;&#7988;&#948;&#951; &#948;&#973;&#959;, &#964;&#8056; &#956;&#8050;&#957; &#956;&#949;&#964;&#945;&#946;&#945;&#964;&#953;&#954;&#972;&#957;, &#964;&#8056;
&#948;&#8050; &#960;&#949;&#961;&#8054; &#964;&#8056;&#957; &#945;&#8016;&#964;&#8056;&#957; &#964;&#972;&#960;&#959;&#957; &#949;&#7984;&#955;&#959;&#973;&#956;&#949;&#957;&#959;&#957;. &#963;&#967;&#941;&#963;&#949;&#953; &#956;&#8050;&#957; &#959;&#8022;&#957; | &#7936;&#948;&#949;&#955;&#966;&#8056;&#957; &#7957;&#958;&#953;&#962;, <note xml:lang="lat" type="marginal">p. 398M.</note>
 &#954;&#953;&#957;&#942;&#963;&#949;&#953; &#948;&#8217; &#7952;&#957;&#941;&#961;&#947;&#949;&#953;&#945;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="35">
<p>&#964;&#8056; &#948;&#8050; &#955;&#949;&#947;&#972;&#956;&#949;&#957;&#959;&#957; &#960;&#945;&#961;&#945;&#948;&#949;&#943;&#947;&#956;&#945;&#964;&#953; &#959;&#7984;&#954;&#949;&#943;&#8179; &#947;&#957;&#969;&#961;&#953;&#956;&#974;&#964;&#949;&#961;&#959;&#957;
&#947;&#941;&#957;&#959;&#953;&#964;&#8217; &#7940;&#957;&#183; &#964;&#941;&#954;&#964;&#959;&#957;&#945; &#954;&#945;&#8054; &#950;&#969;&#947;&#961;&#940;&#966;&#959;&#957; &#954;&#945;&#8054; &#947;&#949;&#969;&#961;&#947;&#8056;&#957; &#954;&#945;&#8054; &#956;&#959;&#965;&#963;&#953;&#954;&#8056;&#957; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962;
&#7940;&#955;&#955;&#959;&#965;&#962; &#964;&#949;&#967;&#957;&#943;&#964;&#945;&#962;, &#954;&#7938;&#957; &#7969;&#963;&#965;&#967;&#943;&#945;&#957; &#7940;&#947;&#969;&#963;&#953; &#956;&#951;&#948;&#8050;&#957; &#964;&#8182;&#957; &#954;&#945;&#964;&#8048; &#964;&#8048;&#962; &#964;&#941;&#967;&#957;&#945;&#962; &#7952;&#957;&#949;&#961;&#947;&#959;&#8166;&#957;&#964;&#949;&#962;, <lb n="15"/>
&#959;&#8016;&#948;&#8050;&#957; &#7975;&#964;&#964;&#959;&#957; &#964;&#959;&#8150;&#962; &#949;&#7984;&#961;&#951;&#956;&#941;&#957;&#959;&#953;&#962; &#7956;&#952;&#959;&#962; &#954;&#945;&#955;&#949;&#8150;&#957; &#8000;&#957;&#972;&#956;&#945;&#963;&#953;&#957;, &#7952;&#960;&#949;&#8054; &#964;&#8052;&#957; &#7952;&#957;
 &#7953;&#954;&#940;&#963;&#964;&#959;&#953;&#962; &#7952;&#956;&#960;&#949;&#953;&#961;&#943;&#945;&#957; &#954;&#945;&#8054; &#7952;&#960;&#953;&#963;&#964;&#942;&#956;&#951;&#957; &#7936;&#957;&#949;&#953;&#955;&#951;&#966;&#972;&#964;&#949;&#962; &#7956;&#967;&#959;&#965;&#963;&#953;&#957;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="36">
<p>&#7952;&#960;&#949;&#953;&#948;&#8048;&#957; &#948;&#8050; &#8001;
&#964;&#949;&#954;&#964;&#959;&#957;&#953;&#954;&#8056;&#962; &#958;&#973;&#955;&#969;&#957; &#8021;&#955;&#951;&#957; &#7952;&#961;&#947;&#940;&#950;&#951;&#964;&#945;&#953; &#955;&#945;&#946;&#974;&#957;, &#8001; &#948;&#8050; &#950;&#969;&#947;&#961;&#940;&#966;&#959;&#962; &#964;&#8048; &#959;&#7984;&#954;&#949;&#8150;&#945; &#954;&#949;&#961;&#945;&#963;&#940;&#956;&#949;&#957;&#959;&#962;
&#967;&#961;&#974;&#956;&#945;&#964;&#945; &#7952;&#960;&#8054; &#964;&#959;&#8166; &#960;&#943;&#957;&#945;&#954;&#959;&#962; &#948;&#953;&#945;&#947;&#961;&#940;&#966;&#8131; &#964;&#959;&#8058;&#962; &#964;&#973;&#960;&#959;&#965;&#962; &#8039;&#957; &#7938;&#957; &#948;&#953;&#945;&#957;&#959;&#8134;&#964;&#945;&#953;,
&#8001; &#948;&#8217; &#945;&#8022; &#947;&#949;&#969;&#961;&#947;&#8056;&#962; &#7936;&#957;&#945;&#964;&#941;&#956;&#957;&#969;&#957; &#947;&#8134;&#962; &#945;&#8020;&#955;&#945;&#954;&#945;&#962; &#954;&#945;&#964;&#945;&#946;&#940;&#955;&#955;&#8131; &#964;&#8048; &#963;&#960;&#941;&#961;&#956;&#945;&#964;&#945;, <lb n="20"/>
&#954;&#955;&#951;&#956;&#945;&#964;&#943;&#948;&#945;&#962; &#948;&#8050; &#954;&#945;&#8054; &#956;&#959;&#963;&#967;&#949;&#973;&#956;&#945;&#964;&#945; &#948;&#941;&#957;&#948;&#961;&#969;&#957; &#7952;&#956;&#966;&#965;&#964;&#949;&#973;&#8131;, &#7941;&#956;&#945; &#948;&#8050; &#964;&#961;&#959;&#966;&#8052;&#957;
&#7936;&#957;&#945;&#947;&#954;&#945;&#953;&#959;&#964;&#940;&#964;&#951;&#957; &#7940;&#961;&#948;&#8131; &#954;&#945;&#8054; &#7952;&#960;&#959;&#967;&#949;&#964;&#949;&#973;&#8131; &#964;&#959;&#8150;&#962; &#966;&#965;&#964;&#949;&#965;&#952;&#949;&#8150;&#963;&#953; &#954;&#945;&#8054; &#964;&#959;&#8150;&#962; &#7940;&#955;&#955;&#959;&#953;&#962; &#8005;&#963;&#945;
&#947;&#949;&#969;&#961;&#947;&#953;&#954;&#8048; &#960;&#8118;&#963;&#953;&#957; &#7952;&#947;&#967;&#949;&#953;&#961;&#8135;, &#8001; &#948;&#8217; &#945;&#8022; &#956;&#959;&#965;&#963;&#953;&#954;&#8056;&#962; &#945;&#8016;&#955;&#959;&#8150;&#962; &#954;&#945;&#8054; &#954;&#953;&#952;&#940;&#961;&#945;&#953;&#962; &#954;&#945;&#8054; &#964;&#959;&#8150;&#962;
&#7940;&#955;&#955;&#959;&#953;&#962; &#8000;&#961;&#947;&#940;&#957;&#959;&#953;&#962; &#956;&#941;&#964;&#961;&#945; &#954;&#945;&#8054; &#8165;&#965;&#952;&#956;&#959;&#8058;&#962; &#954;&#945;&#8054; &#960;&#940;&#963;&#945;&#962; &#956;&#941;&#955;&#959;&#965;&#962; &#7984;&#948;&#941;&#945;&#962; &#7937;&#961;&#956;&#972;&#964;&#964;&#8131; &#8212;
&#948;&#973;&#957;&#945;&#964;&#945;&#953; &#948;&#8050; &#954;&#945;&#8054; &#948;&#943;&#967;&#945; &#964;&#8182;&#957; &#967;&#949;&#953;&#961;&#959;&#954;&#956;&#942;&#964;&#969;&#957; &#964;&#8183; &#964;&#8134;&#962; &#966;&#973;&#963;&#949;&#969;&#962; &#8000;&#961;&#947;&#940;&#957;&#8179; &#967;&#961;&#8134;&#963;&#952;&#945;&#953; <lb n="25"/>
&#948;&#953;&#8048; &#966;&#969;&#957;&#8134;&#962; &#7969;&#961;&#956;&#959;&#963;&#956;&#941;&#957;&#951;&#962; &#960;&#8118;&#963;&#953; &#964;&#959;&#8150;&#962; &#966;&#952;&#972;&#947;&#947;&#959;&#953;&#962; &#8212; &#954;&#945;&#8054; &#964;&#8182;&#957; &#7940;&#955;&#955;&#969;&#957; &#7957;&#954;&#945;&#963;&#964;&#959;&#962;
&#964;&#949;&#967;&#957;&#953;&#964;&#8182;&#957; &#949;&#7988;&#960;&#949;&#961; &#7952;&#947;&#967;&#949;&#953;&#961;&#949;&#8150;, &#964;&#959;&#8150;&#962; &#954;&#945;&#964;&#8048; &#964;&#8048;&#962; &#7952;&#960;&#953;&#963;&#964;&#942;&#956;&#945;&#962; &#7957;&#964;&#949;&#961;&#945; &#7952;&#958; &#7936;&#957;&#940;&#947;&#954;&#951;&#962;
<note xml:lang="mul" type="footnote">
<lb/>2 &#7952;&#954;&#955;&#945;&#955;&#942;&#963;&#945;&#962; Mang. : &#7952;&#954;&#947;&#949;&#955;&#940;&#963;&#945;&#962; G, &#7952;&#947;&#947;&#949;&#955;&#940;&#963;&#945;&#962; FII 2.
<lb/>3 &#948;&#941;&#959;&#957;&#964;&#945; &#7969;&#963;&#965;&#967;&#945;&#963;&#952;&#8134;&#957;&#945;&#953; conicio 
<lb/>3 &#964;&#959;&#8166;] Tti) F
<lb/>4 &#954;&#945;&#961;&#960;&#959;&#973;&#956;&#949;&#957;&#959;&#962;] &#960;&#959;&#953;&#959;&#973;&#956;&#949;&#957;&#959;&#962; L
<lb/>5 &#948;&#959;&#8166;&#955;&#959;&#962; &#948;&#959;&#973;&#955;&#969;&#957; seclusit &#919;ang. &#948;&#959;&#965;&#955;&#8182;&#957; G1F, &#948;&#959;&#965;&#955;&#949;&#973;&#969;&#957; G^
<lb/>6 &#945;&#8017;&#964;&#959;&#8166; v &#7969;&#956;&#940;&#961;&#964;&#951;&#954;&#949;&#957; scripsi: &#7969;&#956;&#940;&#961;&#964;&#951;&#963;&#949;&#957; codd. &#8033;&#962; om. G
<lb/>8 &#7952;&#957; &#964;&#959;&#8150;&#962; &#957;&#972;&#956;&#959;&#953;&#962; &#7936;&#960;&#959;&#948;&#972;&#963;&#949;&#953;&#962;
<lb/>11 9 &#7952;&#947;&#954;&#949;&#953;&#956;&#941;&#957;&#951;&#957; &#919;: &#959;&#7984;&#954;&#959;&#965;d&#957;&#951;&#957; GF, &#7952;&#957;&#945;&#960;&#959;&#954;&#949;&#953;&#956;&#941;&#957;&#951;&#957; conicio &#948;&#953;&#949;&#961;&#956;&#951;&#957;&#949;&#973;&#963;&#959;&#956;&#949;&#957; &#919;
<lb/>11 &#7952;&#961;&#951;&#956;&#943;&#945; G1
<lb/>12 &#964;&#961;&#972;&#960;&#959;&#957; F 
<lb/>13 &#948;&#8217; H: 8i G, &#948;&#8217; &#7969; F 15.
<lb/>16 &#7952;&#957;&#949;&#961;&#947;&#959;&#8166;&#957;&#964;&#945;&#962; &#919;
<lb/>16 &#964;&#959;&#8150;&#962; om. L &#7952;&#960;&#8054; G &#7952;&#957; om. G
<lb/>18 &#7952;&#961;&#947;&#940;&#950;&#949;&#963;&#952;&#945;&#953; G
<lb/>20 &#7936;&#957;&#945;&#964;&#941;&#956;&#957;&#969;&#957; H: &#7936;&#957;&#945;&#964;&#941;&#956;&#957;&#8131; GF, &#7936;&#957;&#945;&#964;&#949;&#956;&#8182;&#957; conicio &#954;&#945;&#964;&#945;&#946;&#940;&#955;&#8131; G
<lb/>21 alterum &#948;&#8050; 11: &#964;&#949; GF
<lb/>22 &#7952;&#960;&#959;&#967;&#949;&#964;&#949;&#973;&#949;&#953; G 
<lb/>22 &#8212;
<lb/>24 &#959;&#787;&#963;&#945;- &#955;&#955;&#955;&#959;&#953;&#962; om. F
<lb/>23 &#947;&#949;&#969;&#961;&#947;&#953;&#954;&#8048; Turn.: &#947;&#949;&#969;&#961;&#947;&#949;&#8150; &#954;&#945;&#8054; GH
<lb/>24 &#7936;&#961;&#956;&#972;&#964;&#964;&#949;&#953;&#957; G
<lb/>25 &#948;&#973;&#957;&#945;&#964;&#945;&#953; scripsi (et parenthesin statui): &#948;&#973;&#957;&#951;&#964;&#945;&#953; codd. &#967;&#7953;&#961;&#959;&#954;&#956;&#7969;&#964;&#969;&#957; scripsi: &#967;&#949;&#953;&#961;&#959;&#964;&#956;&#7969;&#964;&#969;&#957; codd.
<lb/>27 &#7952;&#947;&#967;&#949;&#953;&#961;&#949;&#8150; GF: &#7952;&#947;&#967;&#959;&#961;&#949;-&#8216; H, &#7952;u&#969;&#961;&#949;&#8150; L</note>  

<pb n="v.2.p.223"/>
&#959;&#7984;&#954;&#949;&#8150;&#945; &#964;&#959;&#8150;&#962; &#960;&#961;&#959;&#964;&#941;&#961;&#959;&#953;&#962; &#8000;&#957;&#972;&#956;&#945;&#964;&#945; &#960;&#961;&#959;&#963;&#947;&#943;&#957;&#949;&#964;&#945;&#953;, &#964;&#8183; &#956;&#8050;&#957; &#964;&#941;&#954;&#964;&#959;&#957;&#953; &#964;&#8056; &#964;&#949;&#954;&#964;&#959;&#957;&#949;&#8150;&#957;,
&#964;&#8183; &#948;&#8050; &#950;&#969;&#947;&#961;&#940;&#966;&#8179; &#964;&#8056; &#950;&#969;&#947;&#961;&#945;&#966;&#949;&#8150;&#957; &#7972;&#948;&#951;, &#954;&#945;&#8054; &#964;&#8056; &#947;&#949;&#969;&#961;&#947;&#949;&#8150;&#957; &#956;&#941;&#957;&#964;&#959;&#953; &#964;&#8183;
&#947;&#949;&#969;&#961;&#947;&#8183;, &#954;&#945;&#8054; &#964;&#8056; &#945;&#8016;&#955;&#949;&#8150;&#957; &#7970; &#954;&#953;&#952;&#945;&#961;&#943;&#950;&#949;&#953;&#957; &#7970; &#8068;&#948;&#949;&#953;&#957; &#7972; &#964;&#953; &#964;&#8182;&#957; &#960;&#945;&#961;&#945;&#960;&#955;&#951;&#963;&#943;&#969;&#957;
&#960;&#959;&#953;&#949;&#8150;&#957; &#964;&#8183; &#956;&#959;&#965;&#963;&#953;&#954;&#8183;. &#964;&#943;&#963;&#953;&#957; &#959;&#8022;&#957; &#959;&#7985; &#968;&#972;&#947;&#959;&#953; &#954;&#945;&#8054; &#959;&#7985; &#7956;&#960;&#945;&#953;&#957;&#959;&#953; &#960;&#945;&#961;&#945;&#954;&#959;&#955;&#959;&#965;&#952;&#959;&#8166;&#963;&#953;&#957;;</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="37">
<p><lb n="5"/> &#7942;&#961;&#8217; &#959;&#8016;&#967;&#8054; &#964;&#959;&#8150;&#962; &#7952;&#957;&#949;&#961;&#947;&#959;&#8166;&#963;&#953; &#954;&#945;&#8054; &#948;&#961;&#8182;&#963;&#953;; &#954;&#945;&#964;&#959;&#961;&#952;&#959;&#8166;&#957;&#964;&#949;&#962; &#956;&#8050;&#957; &#947;&#8048;&#961; &#7956;&#960;&#945;&#953;&#957;&#959;&#957;, &#968;&#972;&#947;&#959;&#957;
&#948;&#8217; &#7956;&#956;&#960;&#945;&#955;&#953;&#957; &#954;&#945;&#961;&#960;&#959;&#8166;&#957;&#964;&#945;&#953; &#948;&#953;&#945;&#956;&#945;&#961;&#964;&#940;&#957;&#959;&#957;&#964;&#949;&#962;. &#959;&#7985; &#948;&#8217; &#7940;&#957;&#949;&#965; &#964;&#959;&#8166; &#964;&#953; &#960;&#959;&#953;&#949;&#8150;&#957; &#7952;&#960;&#953;&#963;&#964;&#942;&#956;&#959;&#957;&#949;&#962;
&#945;&#8016;&#964;&#8056; &#956;&#972;&#957;&#959;&#957;, &#7936;&#954;&#943;&#957;&#948;&#965;&#957;&#959;&#957; &#947;&#941;&#961;&#945;&#962; &#949;&#7984;&#955;&#951;&#966;&#972;&#964;&#949;&#962; &#7969;&#963;&#965;&#967;&#943;&#945;&#957; &#7968;&#961;&#949;&#956;&#959;&#8166;&#963;&#953;&#957;.
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="38">
<p><milestone unit="altref" n="9"/> &#8001; &#945;&#8016;&#964;&#8056;&#962; &#964;&#959;&#943;&#957;&#965;&#957; &#955;&#972;&#947;&#959;&#962; &#7952;&#966;&#945;&#961;&#956;&#972;&#964;&#964;&#949;&#953; &#954;&#945;&#8054; &#964;&#959;&#8150;&#962; &#954;&#945;&#964;&#8217; &#7936;&#966;&#961;&#959;&#963;&#973;&#957;&#951;&#957; &#954;&#945;&#8054; &#963;&#965;&#957;&#972;&#955;&#969;&#962;  &#964;&#959;&#8150;&#962; &#954;&#945;&#964;&#8217; &#7936;&#961;&#949;&#964;&#942;&#957; &#964;&#949; &#954;&#945;&#8054; &#954;&#945;&#954;&#943;&#945;&#957;&#183; &#959;&#7985; &#966;&#961;&#972;&#957;&#953;&#956;&#959;&#943; &#964;&#949; &#954;&#945;&#8054; &#963;&#974;&#966;&#961;&#959;&#957;&#949;&#962; &#954;&#945;&#8054;
<lb n="10"/> &#7936;&#957;&#948;&#961;&#949;&#8150;&#959;&#953; &#954;&#945;&#8054; &#948;&#943;&#954;&#945;&#953;&#959;&#953; &#964;&#8048;&#962; &#968;&#965;&#967;&#8048;&#962; &#956;&#965;&#961;&#943;&#959;&#953; &#947;&#949;&#947;&#972;&#957;&#945;&#963;&#953; &#966;&#973;&#963;&#949;&#969;&#962; &#956;&#8050;&#957; &#949;&#8016;&#956;&#959;&#953;&#961;&#943;&#8115;,
&#957;&#959;&#956;&#943;&#956;&#959;&#953;&#962; &#948;&#8217; &#8017;&#966;&#951;&#947;&#942;&#963;&#949;&#963;&#953;, &#960;&#972;&#957;&#959;&#953;&#962; &#948;&#8217; &#7936;&#951;&#964;&#964;&#942;&#964;&#959;&#953;&#962; &#954;&#945;&#8054; &#7936;&#959;&#954;&#957;&#959;&#964;&#940;&#964;&#959;&#953;&#962; &#967;&#961;&#951;&#963;&#940;&#956;&#949;&#957;&#959;&#953;,
&#964;&#8056; &#948;&#8050; &#954;&#940;&#955;&#955;&#959;&#962; &#964;&#8182;&#957; &#7952;&#957; &#964;&#945;&#8150;&#962; &#948;&#953;&#945;&#957;&#959;&#943;&#945;&#953;&#962; &#7936;&#947;&#945;&#955;&#956;&#940;&#964;&#969;&#957; &#959;&#8016;&#954; &#7988;&#963;&#967;&#965;&#963;&#945;&#957; &#7952;&#960;&#953;&#948;&#949;&#943;&#958;&#945;&#963;&#952;&#945;&#953;
&#948;&#953;&#8048; &#960;&#949;&#957;&#943;&#945;&#957; &#7970; &#7936;&#948;&#959;&#958;&#943;&#945;&#957; &#7970; &#957;&#972;&#963;&#959;&#957; &#963;&#974;&#956;&#945;&#964;&#959;&#962; &#7970; &#964;&#8048;&#962; &#7940;&#955;&#955;&#945;&#962; &#954;&#8134;&#961;&#945;&#962; &#8005;&#963;&#945;&#953; &#964;&#8056;&#957;
&#7936;&#957;&#952;&#961;&#974;&#960;&#953;&#957;&#959;&#957; &#960;&#949;&#961;&#953;&#960;&#959;&#955;&#959;&#8166;&#963;&#953; &#946;&#943;&#959;&#957;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="39">
<p>&#959;&#8016;&#954;&#959;&#8166;&#957; &#959;&#8023;&#964;&#959;&#953; &#956;&#8050;&#957; &#8037;&#963;&#960;&#949;&#961; &#948;&#949;&#948;&#949;&#956;&#941;&#957;&#945; &#954;&#945;&#8054; <lb n="15"/> &#954;&#945;&#952;&#949;&#953;&#961;&#947;&#956;&#941;&#957;&#945; &#7952;&#954;&#964;&#942;&#963;&#945;&#957;&#964;&#959; &#7936;&#947;&#945;&#952;&#940;, &#7957;&#964;&#949;&#961;&#959;&#953; &#948;&#8217; &#949;&#7984;&#963;&#8054;&#957; &#959;&#7987; &#955;&#949;&#955;&#965;&#956;&#941;&#957;&#959;&#953;&#962; &#954;&#945;&#8054; &#7936;&#966;&#941;&#964;&#959;&#953;&#962;
&#954;&#945;&#8054; &#7952;&#955;&#949;&#965;&#952;&#941;&#961;&#959;&#953;&#962; &#7952;&#967;&#961;&#942;&#963;&#945;&#957;&#964;&#959; &#960;&#8118;&#963;&#953; &#964;&#8048;&#962; &#949;&#7984;&#962; &#7952;&#960;&#943;&#948;&#949;&#953;&#958;&#953;&#957; &#8021;&#955;&#945;&#962; &#7936;&#966;&#952;&#959;&#957;&#969;&#964;&#940;&#964;&#945;&#962; &#960;&#961;&#959;&#963;&#955;&#945;&#946;&#972;&#957;&#964;&#949;&#962;&#183;
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="40">
<p>&#8001; &#956;&#8050;&#957; &#966;&#961;&#972;&#957;&#953;&#956;&#959;&#962; &#7984;&#948;&#943;&#969;&#957; &#964;&#949; &#954;&#945;&#8054; &#954;&#959;&#953;&#957;&#8182;&#957; &#960;&#961;&#959;&#963;&#964;&#945;&#963;&#943;&#945;&#957; &#960;&#961;&#945;&#947;&#956;&#940;&#964;&#969;&#957;, &#959;&#7991;&#962; &#963;&#973;&#957;&#949;&#963;&#953;&#957; &#954;&#945;&#8054; &#949;&#8016;&#946;&#959;&#965;&#955;&#943;&#945;&#957; &#7952;&#957;&#949;&#960;&#953;&#948;&#949;&#943;&#958;&#949;&#964;&#945;&#953;&#183; &#8001; &#948;&#8050; &#963;&#974;&#966;&#961;&#969;&#957; &#964;&#8056;&#957; &#949;&#7984;&#962; &#7936;&#963;&#969;&#964;&#943;&#945;&#957;
&#948;&#949;&#953;&#957;&#8056;&#957; &#7952;&#960;&#8118;&#961;&#945;&#953; &#954;&#945;&#8054; &#960;&#945;&#961;&#945;&#954;&#945;&#955;&#941;&#963;&#945;&#953; &#964;&#965;&#966;&#955;&#8056;&#957; &#960;&#955;&#959;&#8166;&#964;&#959;&#957;, &#7989;&#957;&#945; &#946;&#955;&#941;&#960;&#959;&#957;&#964;&#945; &#7936;&#960;&#959;&#948;&#949;&#943;&#958;&#8131;&#183;
<lb n="20"/> &#8001; &#948;&#8050; &#948;&#943;&#954;&#945;&#953;&#959;&#962; &#7936;&#961;&#967;&#942;&#957;, &#948;&#953;&#8217; &#7975;&#962; &#964;&#8056; &#954;&#945;&#964;&#8217; &#7936;&#958;&#943;&#945;&#957; &#7936;&#960;&#959;&#957;&#941;&#956;&#949;&#953;&#957; &#7953;&#954;&#940;&#963;&#964;&#8179; &#964;&#8182;&#957; &#8004;&#957;&#964;&#969;&#957;
&#7936;&#954;&#969;&#955;&#973;&#964;&#969;&#962; &#948;&#965;&#957;&#945;&#964;&#8056;&#962; &#7956;&#963;&#964;&#945;&#953;&#183; &#8001; &#948;&#8217; &#7936;&#963;&#954;&#951;&#964;&#8052;&#962; &#949;&#8016;&#963;&#949;&#946;&#949;&#943;&#945;&#962; &#7985;&#949;&#961;&#969;&#963;&#973;&#957;&#951;&#957; &#954;&#945;&#8054; &#967;&#969;&#961;&#943;&#969;&#957;
 <milestone unit="altpage2" n="p. 399 M."/> &#7985;&#949;&#961;&#8182;&#957; &#954;&#945;&#8054; &#964;&#8134;&#962; &#7952;&#957; &#964;&#959;&#973;&#964;&#959;&#953;&#962; &#7937;&#947;&#953;&#963;&#964;&#949;&#943;&#945;&#962; &#7952;&#960;&#953;&#956;&#941;&#955;&#949;&#953;&#945;&#957;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="41">
<p>&#7940;&#957;&#949;&#965; &#948;&#8050; &#964;&#959;&#973;&#964;&#969;&#957; &#7936;&#961;&#949;&#964;&#945;&#8054; &#956;&#941;&#957; &#949;&#7984;&#963;&#953;&#957;, &#7936;&#954;&#943;&#957;&#951;&#964;&#959;&#953; &#948;&#8050; &#7936;&#961;&#949;&#964;&#945;&#8054; &#954;&#945;&#8054; &#7969;&#963;&#965;&#967;&#943;&#945;&#957; &#7940;&#947;&#959;&#965;&#963;&#945;&#953;, &#954;&#945;&#952;&#940;&#960;&#949;&#961; &#8001; &#964;&#949;&#952;&#951;&#963;&#945;&#965;&#961;&#953;&#963;&#956;&#941;&#957;&#959;&#962;
&#7952;&#957; &#7936;&#966;&#945;&#957;&#941;&#963;&#953; &#947;&#8134;&#962; &#956;&#965;&#967;&#959;&#8150;&#962; &#7940;&#961;&#947;&#965;&#961;&#972;&#962; &#964;&#949; &#954;&#945;&#8054; &#967;&#961;&#965;&#963;&#8056;&#962; &#959;&#8016;&#948;&#8050;&#957; &#967;&#961;&#942;&#963;&#953;&#956;&#959;&#962;.
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="42">
<p><lb n="25"/> &#960;&#940;&#955;&#953;&#957; &#964;&#959;&#943;&#957;&#965;&#957; &#954;&#945;&#964;&#8048; &#964;&#8048; &#7952;&#957;&#945;&#957;&#964;&#943;&#945; &#956;&#965;&#961;&#943;&#959;&#965;&#962; &#7956;&#963;&#964;&#953;&#957; &#7984;&#948;&#949;&#8150;&#957; &#7936;&#957;&#940;&#957;&#948;&#961;&#959;&#965;&#962;, &#7936;&#954;&#959;&#955;&#940;&#963;&#964;&#959;&#965;&#962;, &#7940;&#966;&#961;&#959;&#957;&#945;&#962;, &#7936;&#948;&#943;&#954;&#959;&#965;&#962;, &#7936;&#963;&#949;&#946;&#949;&#8150;&#962; &#7952;&#957; &#964;&#945;&#8150;&#962; &#948;&#953;&#945;&#957;&#959;&#943;&#945;&#953;&#962; &#8017;&#960;&#940;&#961;&#967;&#959;&#957;&#964;&#945;&#962;, &#964;&#8056; &#948;&#8050; &#954;&#945;&#954;&#943;&#945;&#962;
<note xml:lang="mul" type="footnote">
<lb/>1 &#964;&#8183;] &#964;&#8056; H
<lb/>4 &#964;&#8054;&#962; H &#959;&#7985; ante &#7956;&#960;&#945;&#953;&#957;&#959;&#953; om. H &#960;&#945;&#961;&#945;&#954;&#959;&#955;&#959;&#965;&#952;&#8182;&#963;&#953;&#957; G 
<lb/>6 &#959;&#7985; &#948;&#8217; &#7940;&#957;&#949;&#965; &#964;&#959;&#8166; &#964;&#953; Turn. : &#959;&#7985; &#948;&#8217; &#7940;&#957;&#949;&#965; &#964;&#953; &#964;&#959;&#8166; G2HL1 (&#959;&#7991;&#962; &#948;&#8217; &#7940;&#957; &#7952;&#963;&#964;&#953; s. s. L-), &#959;&#7985; &#948;&#8217; &#7940;&#957; &#7952;&#963;&#964;&#953; &#964;&#959;&#8166; G&#8217;, &#959;&#7990;&#962; &#948;&#8217; &#7940;&#957; &#7952;&#8118;&#953; &#964;&#8056;F
<lb/>8 &#7952;&#966;&#945;&#961;&#956;&#972;&#964;&#960;&#953;&#957; G
<lb/>9 prius &#964;&#949; FN: &#948;&#8050; GH alterum &#964;&#949; om. F
<lb/>12 &#948;&#953;&#945;&#954;&#959;&#957;&#943;&#945;&#953;&#962; L-
<lb/>14 &#960;&#949;&#961;&#953;&#960;&#959;&#955;&#959;&#8166;&#963;&#953; H: &#960;&#949;&#961;&#953;&#960;&#957;&#959;&#8166;&#963;&#953; G, &#960;&#949;&#961;&#953;&#960;&#957;&#941;&#959;&#965;&#963;&#953; FN &#948;&#949;&#948;&#949;&#956;&#941;&#957;&#945;&#962;; F
<lb/>15 &#7968;&#964;&#942;&#963;&#945;&#957;&#964;&#959; N &#964;&#7936;&#947;&#945;&#952;&#940; N
<lb/>17 &#960;&#961;&#959;&#963;&#964;&#945;&#963;&#953;&#945;&#957; scripsi: -sptoustav codd. N, &#7952;&#960;&#953;&#963;&#964;&#945;&#963;&#943;&#945;&#957; coni. Mang., &#960;&#945;&#961;&#959;&#965;&#963;&#943;&#945;&#957; Cohn
<lb/>18 &#963;&#973;&#957;&#949;&#963;&#964;&#953; F &#7952;&#960;&#953;&#948;&#949;&#943;&#958;&#949;&#964;&#945;&#953; GF 
<lb/>20 &#963;&#965;&#957;&#972;&#964;&#969;&#957; coni. Mang., &#960;&#945;&#961;&#959;&#965;&#963;&#943;&#945;&#957; conicio &#919;:
<lb/>21 &#7936;&#954;&#969;&#955;&#973;&#964;&#969;&#957; GFN &#949;&#8016;&#963;&#949;&#946;&#949;&#943;&#945;&#962; Mang.: &#949;&#8016;&#963;&#941;&#946;&#949;&#953;&#945;&#957; codd. N
<lb/>22 &#7985;&#949;&#961;&#8182;&#957; &#919; : &#7973; &#7985;&#949;&#961;&#7952;&#969;&#957; GFN &#7936;&#961;&#953;&#963;&#964;&#949;&#943;&#945;&#962; &#925; &#7941;&#957;&#949;&#957; &#948;&#8050; &#964;&#959;&#973;&#964;&#969;&#957;  H : &#964;&#949; &#7941;&#957; &#7952;&#957; &#964;&#959;&#973;&#964;&#969;&#957; G, &#964;&#949; &#7936;&#957;&#941;&#957;&#948;&#959;&#964;&#959;&#957; &#964;&#959;&#973;&#964;&#969;&#957; FN
<lb/>24 <add>&#949;&#7984;&#962;</add>&#959;&#8016;&#948;&#8050;&#957; coni. Mang.
<lb/>26 &#8017;&#960;&#949;&#961;&#956;&#940;&#959;&#957;&#964;&#945;&#962; H</note> <note xml:lang="mul" type="footnote">8&#8212;22 &#925; fol. 187v : &#8001; &#945;&#8016;&#964;&#8056;&#962; &#8212; &#964;&#959;&#973;&#964;&#969;&#957;.</note>  

<pb n="v.2.p.224"/>
&#7953;&#954;&#940;&#963;&#964;&#951;&#962; &#945;&#7990;&#963;&#967;&#959;&#962; &#7936;&#948;&#965;&#957;&#945;&#964;&#959;&#8166;&#957;&#964;&#945;&#962; &#7952;&#960;&#953;&#948;&#949;&#943;&#954;&#957;&#965;&#963;&#952;&#945;&#953; &#948;&#953;&#8217; &#7936;&#954;&#945;&#953;&#961;&#943;&#945;&#957; &#964;&#8182;&#957; &#949;&#7984;&#962; &#964;&#8056; &#7937;&#956;&#945;&#961;&#964;&#940;&#957;&#949;&#953;&#957;
&#954;&#945;&#953;&#961;&#8182;&#957;, &#7952;&#960;&#949;&#953;&#948;&#8048;&#957; &#948;&#8050; &#964;&#959;&#8166; &#948;&#973;&#957;&#945;&#963;&#952;&#945;&#953; &#960;&#959;&#955;&#955;&#8052; &#954;&#945;&#8054; &#956;&#949;&#947;&#940;&#955;&#951; &#954;&#945;&#964;&#945;&#963;&#954;&#942;&#968;&#8131;
&#966;&#959;&#961;&#940;, &#947;&#8134;&#957; &#954;&#945;&#8054; &#952;&#940;&#955;&#945;&#964;&#964;&#945;&#957; &#7940;&#967;&#961;&#953; &#964;&#949;&#961;&#956;&#940;&#964;&#969;&#957; &#7936;&#956;&#965;&#952;&#942;&#964;&#969;&#957; &#7936;&#957;&#945;&#960;&#953;&#956;&#960;&#955;&#940;&#957;&#964;&#945;&#962; &#954;&#945;&#954;&#8182;&#957;
&#954;&#945;&#8054; &#956;&#951;&#948;&#941;&#957;, &#956;&#8052; &#956;&#953;&#954;&#961;&#8056;&#957; &#956;&#8052; &#956;&#941;&#947;&#945;, &#7936;&#950;&#942;&#956;&#953;&#959;&#957; &#7952;&#8182;&#957;&#964;&#945;&#962;, &#7936;&#955;&#955;&#8048; &#8165;&#973;&#956;&#8131; &#956;&#953;&#8119; &#7936;&#957;&#945;&#964;&#961;&#941;&#960;&#959;&#957;&#964;&#940;&#962;
 &#964;&#949; &#954;&#945;&#8054; &#966;&#952;&#949;&#943;&#961;&#959;&#957;&#964;&#945;&#962;&#183;</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="43">
<p>&#8037;&#963;&#960;&#949;&#961; &#947;&#8048;&#961; &#964;&#959;&#8166; &#960;&#965;&#961;&#8056;&#962; &#7969; &#948;&#973;&#957;&#945;&#956;&#953;&#962; &#7936;&#960;&#959;&#965;&#963;&#943;&#8115; <lb n="5"/>
&#956;&#8050;&#957; &#8021;&#955;&#951;&#962; &#7969;&#963;&#965;&#967;&#940;&#950;&#949;&#953;, &#960;&#945;&#961;&#959;&#965;&#963;&#943;&#8115; &#948;&#8050; &#7936;&#957;&#945;&#954;&#945;&#943;&#949;&#964;&#945;&#953;, &#959;&#8021;&#964;&#969;&#962; &#954;&#945;&#8054; &#8005;&#963;&#945;&#953; &#960;&#961;&#8056;&#962; &#7936;&#961;&#949;&#964;&#8052;&#957;
&#7970; &#954;&#945;&#954;&#943;&#945;&#957; &#968;&#965;&#967;&#8134;&#962; &#948;&#965;&#957;&#940;&#956;&#949;&#953;&#962; &#7936;&#966;&#959;&#961;&#8182;&#963;&#953;, &#963;&#946;&#941;&#957;&#957;&#965;&#957;&#964;&#945;&#953; &#956;&#8050;&#957; &#7936;&#954;&#945;&#953;&#961;&#943;&#945;&#953;&#962;, &#954;&#945;&#952;&#940;&#960;&#949;&#961;
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="44">
<p> &#7956;&#966;&#951;&#957;, &#954;&#945;&#953;&#961;&#8182;&#957;, &#964;&#965;&#967;&#951;&#961;&#945;&#8150;&#962; &#948;&#8217; &#949;&#8016;&#960;&#959;&#961;&#943;&#945;&#953;&#962; &#7936;&#957;&#945;&#966;&#955;&#941;&#947;&#959;&#957;&#964;&#945;&#953;. <milestone unit="altref" n="10"/> &#964;&#943;&#957;&#959;&#962; &#948;&#8052; &#964;&#945;&#8166;&#952;&#8217;
&#949;&#7989;&#957;&#949;&#954;&#945; &#949;&#7990;&#960;&#959;&#957; &#7970; &#964;&#959;&#8166; &#948;&#953;&#948;&#940;&#958;&#945;&#953; &#967;&#940;&#961;&#953;&#957;, &#8005;&#964;&#953; &#8001; &#956;&#8050;&#957; &#965;&#7985;&#8056;&#962; &#964;&#959;&#8166; &#925;&#8182;&#949; &#935;&#8048;&#956; &#7968;&#961;&#949;&#956;&#959;&#973;&#963;&#951;&#962;
&#954;&#945;&#954;&#943;&#945;&#962; &#7952;&#963;&#964;&#8054;&#957; &#8004;&#957;&#959;&#956;&#945;, &#8001; &#948;&#8050; &#965;&#7985;&#969;&#957;&#8056;&#962; &#7972;&#948;&#951; &#954;&#945;&#8054; &#954;&#953;&#957;&#959;&#965;&#956;&#941;&#957;&#951;&#962;; &#7953;&#961;&#956;&#951;&#957;&#949;&#973;&#949;&#964;&#945;&#953; <lb n="10"/>
 &#947;&#8048;&#961; &#952;&#941;&#961;&#956;&#951; &#956;&#8050;&#957; &#935;&#940;&#956;, &#963;&#940;&#955;&#959;&#962; &#948;&#8050; &#935;&#945;&#957;&#945;&#940;&#957;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="45">
<p>&#952;&#941;&#961;&#956;&#951; &#948;&#8050; &#7952;&#957; &#956;&#8050;&#957; &#963;&#974;&#956;&#945;&#964;&#953; &#960;&#965;&#961;&#949;&#964;&#8056;&#957;
&#7952;&#956;&#966;&#945;&#943;&#957;&#949;&#953;, &#954;&#945;&#954;&#943;&#945;&#957; &#948;&#8050; &#7952;&#957; &#968;&#965;&#967;&#945;&#8150;&#962;&#183; &#8033;&#962; &#947;&#940;&#961;, &#959;&#7990;&#956;&#945;&#953;, &#954;&#945;&#964;&#945;&#946;&#959;&#955;&#8052; &#960;&#965;&#961;&#949;&#964;&#959;&#8166;
&#957;&#972;&#963;&#959;&#962; &#7952;&#963;&#964;&#8054;&#957; &#959;&#8016; &#956;&#941;&#961;&#959;&#965;&#962; &#7936;&#955;&#955;&#8217; &#8005;&#955;&#959;&#965; &#963;&#974;&#956;&#945;&#964;&#959;&#962;, &#959;&#8021;&#964;&#969;&#962; &#8005;&#955;&#951;&#962; &#964;&#8134;&#962; &#968;&#965;&#967;&#8134;&#962; &#7936;&#961;&#961;&#974;&#963;&#964;&#951;&#956;&#940; &#7952;&#963;&#964;&#953; &#954;&#945;&#954;&#943;&#945;. &#7936;&#955;&#955;&#8217; &#8001;&#964;&#8050; &#956;&#8050;&#957; &#7968;&#961;&#949;&#956;&#949;&#8150;, &#8001;&#964;&#8050; &#948;&#8050; &#954;&#953;&#957;&#949;&#8150;&#964;&#945;&#953;&#183; &#964;&#8052;&#957; &#948;&#8050; &#954;&#943;&#957;&#951;&#963;&#953;&#957;
 &#945;&#8016;&#964;&#8134;&#962; &#8000;&#957;&#959;&#956;&#940;&#950;&#949;&#953; &#963;&#940;&#955;&#959;&#957;,</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="46">
<p>&#8003;&#962; &#7961;&#946;&#961;&#945;&#943;&#969;&#957; &#947;&#955;&#974;&#964;&#964;&#8131; &#935;&#945;&#957;&#945;&#8048;&#957; &#954;&#945;&#955;&#949;&#8150;&#964;&#945;&#953;. &#957;&#959;&#956;&#959;&#952;&#949;&#964;&#8182;&#957; <lb n="15"/>
&#948;&#8050; &#959;&#8016;&#948;&#949;&#8054;&#962; &#7952;&#960;&#953;&#964;&#943;&#956;&#953;&#959;&#957; &#8001;&#961;&#943;&#950;&#949;&#953; &#954;&#945;&#964;&#8048; &#7936;&#948;&#943;&#954;&#969;&#957; &#7968;&#961;&#949;&#956;&#959;&#973;&#957;&#964;&#969;&#957;, &#7936;&#955;&#955;&#8048; &#948;&#8052; &#954;&#953;&#957;&#959;&#965;&#956;&#941;&#957;&#969;&#957;
&#954;&#945;&#8054; &#964;&#959;&#8150;&#962; &#954;&#945;&#964;&#8048; &#7936;&#948;&#953;&#954;&#943;&#945;&#957; &#7956;&#961;&#947;&#959;&#953;&#962; &#967;&#961;&#969;&#956;&#941;&#957;&#969;&#957;, &#954;&#945;&#952;&#940;&#960;&#949;&#961; &#959;&#8016;&#948;&#8050; &#964;&#8182;&#957; &#948;&#945;&#954;&#949;&#964;&#8182;&#957;
&#959;&#8016;&#948;&#8050;&#957; &#7936;&#957;&#8052;&#961; &#956;&#941;&#964;&#961;&#953;&#959;&#962; &#954;&#964;&#949;&#943;&#957;&#949;&#953;&#957; &#7938;&#957; &#7952;&#952;&#949;&#955;&#942;&#963;&#945;&#953; &#956;&#8052; &#956;&#941;&#955;&#955;&#959;&#957; &#948;&#940;&#954;&#957;&#949;&#953;&#957;&#183; &#955;&#972;&#947;&#8179; &#947;&#8048;&#961;
 &#8017;&#960;&#949;&#958;&#945;&#953;&#961;&#949;&#964;&#941;&#959;&#957; &#968;&#965;&#967;&#8134;&#962; &#8032;&#956;&#972;&#964;&#951;&#964;&#945; &#966;&#973;&#963;&#949;&#953; [&#954;&#945;&#8054;] &#954;&#945;&#964;&#8048; &#960;&#940;&#957;&#964;&#969;&#957; &#966;&#959;&#957;&#8182;&#963;&#945;&#957;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="47">
<p>&#949;&#7984;&#954;&#972;&#964;&#969;&#962;
&#959;&#8022;&#957; &#8001; &#948;&#943;&#954;&#945;&#953;&#959;&#962; &#964;&#8048;&#962; &#7936;&#961;&#8048;&#962; &#964;&#8183; &#965;&#7985;&#969;&#957;&#8183; &#935;&#945;&#957;&#945;&#8048;&#957; &#948;&#972;&#958;&#949;&#953; &#964;&#943;&#952;&#949;&#963;&#952;&#945;&#953;&#183; &#948;&#972;&#958;&#949;&#953; &#948;&#8050; <lb n="20"/>
&#949;&#7990;&#960;&#959;&#957;, &#8005;&#964;&#953; &#948;&#965;&#957;&#940;&#956;&#949;&#953; &#964;&#8183; &#965;&#7985;&#8183; &#935;&#8048;&#956; &#948;&#953;&#8217; &#7952;&#954;&#949;&#943;&#957;&#959;&#965; &#954;&#945;&#964;&#945;&#961;&#8118;&#964;&#945;&#953;&#183; &#954;&#953;&#957;&#951;&#952;&#949;&#8054;&#962; &#947;&#8048;&#961;
&#960;&#961;&#8056;&#962; &#964;&#8056; &#7937;&#956;&#945;&#961;&#964;&#940;&#957;&#949;&#953;&#957; &#935;&#8048;&#956; &#945;&#8016;&#964;&#8056;&#962; &#947;&#943;&#957;&#949;&#964;&#945;&#953; &#935;&#945;&#957;&#945;&#940;&#957;. &#7955;&#957; &#947;&#8048;&#961; &#964;&#8056; &#8017;&#960;&#959;&#954;&#949;&#943;&#956;&#949;&#957;&#959;&#957;
&#954;&#945;&#954;&#943;&#945;, &#7975;&#962; &#964;&#8056; &#956;&#8050;&#957; &#7952;&#957; &#963;&#967;&#941;&#963;&#949;&#953;, &#964;&#8056; &#948;&#8050; &#7952;&#957; &#954;&#953;&#957;&#942;&#963;&#949;&#953; &#952;&#949;&#969;&#961;&#949;&#8150;&#964;&#945;&#953;&#183; &#960;&#961;&#949;&#963;&#946;&#973;&#964;&#949;&#961;&#959;&#957;
&#948;&#8050; &#954;&#953;&#957;&#942;&#963;&#949;&#969;&#962; &#963;&#967;&#941;&#963;&#953;&#962;, &#8033;&#962; &#7952;&#947;&#947;&#972;&#957;&#959;&#965; &#955;&#972;&#947;&#959;&#957; &#7956;&#967;&#949;&#953;&#957; &#964;&#8056; &#954;&#953;&#957;&#959;&#973;&#956;&#949;&#957;&#959;&#957; &#960;&#961;&#8056;&#962; &#964;&#8056;
<note xml:lang="mul" type="footnote">
<lb/>1 &#7953;&#954;&#940;&#963;&#964;&#951;&#962; GH: &#7952;&#963;&#967;&#940;&#964;&#951;&#962; F &#7936;&#960;&#959;&#961;&#943;&#945;&#957; conicio
<lb/>2 &#948;&#8050; H: &#948;&#8052; GF
<lb/>3 &#952;&#945;&#769;&#955;&#945;&#963;&#963;&#945;&#957; G &#7940;&#967;&#961;&#953; scripsi (vel &#960;&#8118;&#963;&#945;&#957; &#7940;&#967;&#961;&#953;): &#7939;&#962; &#956;&#941;&#967;&#961;&#953; GF, &#964;&#8048;&#962; &#956;&#941;&#967;&#961;&#953; H, &#956;&#941;&#967;&#961;&#953; v &#7936;&#957;&#945;&#960;&#953;&#956;&#960;&#955;&#940;&#957;&#964;&#949;&#962; GF
<lb/>4 &#956;&#951;&#948;&#941;&#957; &#956;&#953;&#954;&#961;&#8056;&#957; G
<lb/>6 &#960;&#945;&#961;&#959;&#965;&#963;&#943;&#945; Vat. Regiii. (Turn.): &#960;&#949;&#961;&#953;&#959;&#965;&#963;&#943;&#945; codd. &#7936;&#957;&#945;&#964;&#961;&#941;&#960;&#949;&#964;&#945;&#953; G &#959;&#8021;&#964;&#969; &#919;
<lb/>7 &#963;&#946;&#941;&#957;&#957;&#965;&#957;&#964;&#945;&#953; H : &#963;&#946;&#941;&#957;&#957;&#965;&#964;&#945;&#953; GF &#7936;&#954;&#945;&#953;&#961;&#943;&#945;&#962; G, &#7936;&#954;&#945;&#953;&#961;&#943;&#969;&#962; F, &#7936;&#960;&#959;&#961;&#943;&#945;&#953;&#962; conicio
<lb/>8 &#949;&#8016;&#954;&#945;&#953;&#961;&#943;&#945;&#953;&#962; coni. Mang.
<lb/>9 &#7957;&#957;&#949;&#954;&#945; F 
<lb/>10 <add>&#7952;&#957;&#949;&#961;&#947;&#959;&#973;&#963;&#951;&#962;</add> &#7973;&#948;&#951; conicio
<lb/>11 &#947;&#8048;&#961; om. H &#948;&#8050; &#7952;&#957; &#956;&#8050;&#957; 11: &#956;&#8050;&#957; &#7952;&#957; &#956;&#941;&#963;&#969; G, &#948;&#8050; &#7952;&#957; &#956;&#941;&#963;&#969; F
<lb/>12 &#960;&#961;&#959;&#963;&#946;&#959;&#955;&#8052; coni. Mang.
<lb/>13 &#8005;&#955;&#959;&#965; 
<lb/>14 &#7956;&#963;&#964;&#945;&#953; H &#7940;&#955;&#955;&#959;&#964;&#949; G
<lb/>14 &#8212;
<lb/>15 &#956;&#8050;&#956;&#8003;&#962; om. G
<lb/>15 &#947;&#955;&#974;&#963;&#963;&#951; G
<lb/>16 &#7952;&#960;&#953;&#964;&#953;&#956;&#8118;&#957; GFL- &#7968;&#961;&#949;&#956;&#943;&#945;&#962; &#919; &#7936;&#955;&#955;&#8217; &#7972;&#948;&#951; conicio &#954;&#953;&#957;&#959;&#965;&#956;&#941;&#957;&#969; H
<lb/>17 &#7936;&#948;&#953;&#954;&#943;&#945;&#962; GF
<lb/>18 &#7952;&#952;&#949;&#955;&#942;&#963;&#945;&#953; Cohn (&#7952;&#952;&#949;&#955;&#942;&#963;&#949;&#953;&#949; Mang.): &#7952;&#952;&#949;&#955;&#942;&#963;&#8131; codd. &#955;&#972;&#947;&#8179; scripsi: &#955;&#972;&#947;&#959;&#965; codd.
<lb/>19 &#8017;&#960;&#949;&#958;&#945;&#953;&#961;&#949;&#964;&#8056;&#957;O&#787;F &#954;&#945;&#8054; seclusi
<lb/>20 &#964;&#8182;&#957; &#965;&#7985;&#969;&#957;&#8182;&#957; F &#965;&#7985;&#969;&#957;&#953;&#8023;] &#965;&#7985;&#8182; II 21.
<lb/>22 &#948;&#953;&#8217; &#7952;&#954;&#949;&#943;&#957;&#959;&#965;-&#955;&#8048;&#956; om. F
<lb/>24 &#7952;&#954;&#947;&#972;&#957;&#959;&#965; conicio</note> <note xml:lang="mul" type="footnote">5.
<lb/>6 Vat. Regin.
<lb/>77 fol. 669v &#934;&#943;&#955;&#969;&#957;&#959;&#962;: &#964;&#959;&#8166; &#960;&#965;&#961;&#8056;&#962; &#8212; &#7936;&#957;&#945;&#954;&#945;&#943;&#949;&#964;&#945;&#953;
<lb/>8 sqq. cf. Origenis Homiliam XX
<lb/>2 in Numeros p. 348.</note>  

<pb n="v.2.p.225"/>
&#7984;&#963;&#967;&#972;&#956;&#949;&#957;&#959;&#957;&#183;</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="48">
<p>&#960;&#945;&#961;&#8056; &#954;&#945;&#8054; &#964;&#959;&#8166; &#935;&#8048;&#956; &#965;&#7985;&#8056;&#962; &#8001; &#935;&#945;&#957;&#945;&#8048;&#957; &#966;&#965;&#963;&#953;&#954;&#8182;&#962; &#7936;&#957;&#945;&#947;&#961;&#940;&#966;&#949;&#964;&#945;&#953;, &#963;&#940;&#955;&#959;&#962;  &#7968;&#961;&#949;&#956;&#943;&#945;&#962;, &#7989;&#957;&#945; &#954;&#945;&#8054;  <milestone unit="altpage2" n="p. 400 M."/> &#964;&#8056; &#7953;&#964;&#941;&#961;&#969;&#952;&#953; &#955;&#949;&#967;&#952;&#8050;&#957; &#7952;&#960;&#945;&#955;&#951;&#952;&#949;&#973;&#8131; &#964;&#8056; &#8222;&#7936;&#960;&#959;&#948;&#953;&#948;&#959;&#8058;&#962; &#7936;&#957;&#959;&#956;&#943;&#945;&#962;
&#960;&#945;&#964;&#941;&#961;&#969;&#957; &#7952;&#960;&#8054; &#965;&#7985;&#959;&#973;&#962;, &#7952;&#960;&#8054; &#964;&#961;&#943;&#964;&#959;&#965;&#962; &#954;&#945;&#8054; &#7952;&#960;&#8054; &#964;&#949;&#964;&#940;&#961;&#964;&#959;&#965;&#962;&#8222; (Exod. 20, 5)&#183; &#7952;&#960;&#8054;
&#947;&#8048;&#961; &#964;&#8048; &#7936;&#960;&#959;&#964;&#949;&#955;&#941;&#963;&#956;&#945;&#964;&#945; &#954;&#945;&#8054; &#8033;&#962; &#7938;&#957; &#7956;&#947;&#947;&#959;&#957;&#945; &#964;&#8182;&#957; &#955;&#959;&#947;&#953;&#963;&#956;&#8182;&#957; &#963;&#964;&#949;&#943;&#967;&#959;&#965;&#963;&#953;&#957; &#945;&#7985;
<lb n="5"/> &#964;&#953;&#956;&#969;&#961;&#943;&#945;&#953;, &#954;&#945;&#964;&#8217; &#945;&#8016;&#964;&#959;&#8058;&#962; &#7952;&#954;&#949;&#943;&#957;&#969;&#957;, &#949;&#7984; &#956;&#951;&#948;&#949;&#956;&#943;&#945; &#960;&#961;&#959;&#963;&#947;&#941;&#957;&#959;&#953;&#964;&#959; &#960;&#961;&#8118;&#958;&#953;&#962; &#7952;&#960;&#943;&#955;&#951;&#960;&#964;&#959;&#962;,
&#7936;&#960;&#959;&#948;&#953;&#948;&#961;&#945;&#963;&#954;&#972;&#957;&#964;&#969;&#957; &#964;&#8048; &#7952;&#947;&#954;&#955;&#942;&#956;&#945;&#964;&#945;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="49">
<p>&#948;&#953;&#8048; &#964;&#959;&#8166;&#964;&#959; &#956;&#941;&#957;&#964;&#959;&#953; &#954;&#7936;&#957; &#964;&#8183; &#957;&#972;&#956;&#8179; &#964;&#8134;&#962; &#955;&#941;&#960;&#961;&#945;&#962; &#8001; &#956;&#941;&#947;&#945;&#962; &#960;&#940;&#957;&#964;&#945; &#924;&#969;&#965;&#963;&#8134;&#962; &#964;&#8052;&#957; &#956;&#8050;&#957; &#954;&#943;&#957;&#951;&#963;&#953;&#957; &#954;&#945;&#8054; &#7952;&#960;&#8054; &#960;&#955;&#941;&#959;&#957; &#945;&#8016;&#964;&#8134;&#962;
&#966;&#959;&#961;&#8048;&#957; &#954;&#945;&#8054; &#967;&#973;&#963;&#953;&#957; &#7936;&#954;&#940;&#952;&#945;&#961;&#964;&#959;&#957;, &#964;&#8052;&#957; &#948;&#8217; &#7968;&#961;&#949;&#956;&#943;&#945;&#957; &#954;&#945;&#952;&#945;&#961;&#8048;&#957; &#7936;&#957;&#945;&#947;&#961;&#940;&#966;&#949;&#953;&#183; &#955;&#941;&#947;&#949;&#953;
&#947;&#8048;&#961; &#8005;&#964;&#953; &#8222;&#7952;&#8048;&#957; &#948;&#953;&#945;&#967;&#941;&#951;&#964;&#945;&#953; &#7952;&#957; &#964;&#8183; &#948;&#941;&#961;&#956;&#945;&#964;&#953;, &#956;&#953;&#945;&#957;&#949;&#8150; &#8001; &#7985;&#949;&#961;&#949;&#973;&#962;. &#7952;&#8048;&#957; &#948;&#8050; &#954;&#945;&#964;&#8048;
<lb n="10"/> &#967;&#974;&#961;&#945;&#957; &#956;&#949;&#943;&#957;&#8131; &#964;&#8056; &#964;&#951;&#955;&#945;&#973;&#947;&#951;&#956;&#945; &#954;&#945;&#8054; &#956;&#8052; &#948;&#953;&#945;&#967;&#941;&#951;&#964;&#945;&#953;, &#954;&#945;&#952;&#945;&#961;&#953;&#949;&#8150;&#8220;(Lev. 13,22.23)&#183;
&#8037;&#963;&#964;&#949; &#964;&#8052;&#957; &#956;&#8050;&#957; &#7969;&#963;&#965;&#967;&#943;&#945;&#957; &#954;&#945;&#8054; &#956;&#959;&#957;&#8052;&#957; &#954;&#945;&#954;&#953;&#8182;&#957; &#954;&#945;&#8054; &#960;&#945;&#952;&#8182;&#957; &#964;&#8182;&#957; &#954;&#945;&#964;&#8048; &#968;&#965;&#967;&#8052;&#957;
&#8212; &#964;&#945;&#8166;&#964;&#945; &#947;&#8048;&#961; &#945;&#7984;&#957;&#943;&#964;&#964;&#949;&#964;&#945;&#953; &#948;&#953;&#8048; &#964;&#8134;&#962; &#955;&#941;&#960;&#961;&#945;&#962; &#8212; &#959;&#8016;&#967; &#8017;&#960;&#945;&#943;&#964;&#953;&#959;&#957; &#949;&#7990;&#957;&#945;&#953;, &#964;&#8052;&#957; &#948;&#8050;
&#954;&#943;&#957;&#951;&#963;&#953;&#957; &#954;&#945;&#8054; &#966;&#959;&#961;&#8048;&#957; &#8021;&#960;&#959;&#967;&#959;&#957; &#948;&#941;&#959;&#957;&#964;&#969;&#962;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="50">
<p>&#964;&#8056; &#960;&#945;&#961;&#945;&#960;&#955;&#942;&#963;&#953;&#959;&#957; &#954;&#945;&#8054; &#7952;&#957; &#964;&#959;&#8150;&#962; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#922;&#940;&#953;&#957; &#967;&#961;&#951;&#963;&#952;&#949;&#8150;&#963;&#953; &#955;&#959;&#947;&#943;&#959;&#953;&#962; &#960;&#949;&#961;&#953;&#941;&#967;&#949;&#964;&#945;&#953; &#963;&#951;&#956;&#949;&#953;&#969;&#948;&#941;&#963;&#964;&#949;&#961;&#959;&#957;&#183; &#955;&#941;&#947;&#949;&#964;&#945;&#953; &#947;&#8048;&#961; &#960;&#961;&#8056;&#962;
<lb n="15"/> &#945;&#8016;&#964;&#972;&#957;&#183; &#8038; &#959;&#8023;&#964;&#959;&#962;, &#8222;&#7973;&#956;&#945;&#961;&#964;&#949;&#962;, &#7969;&#963;&#973;&#967;&#945;&#963;&#959;&#957;&#8220; (Gen. 4,7), &#964;&#959;&#8166; &#956;&#8050;&#957; &#7937;&#956;&#945;&#961;&#964;&#940;&#957;&#949;&#953;&#957;,
&#8005;&#964;&#953; &#954;&#953;&#957;&#949;&#8150;&#963;&#952;&#945;&#953; &#954;&#945;&#8054; &#7952;&#957;&#949;&#961;&#947;&#949;&#8150;&#957; &#954;&#945;&#964;&#8048; &#964;&#8052;&#957; &#954;&#945;&#954;&#943;&#945;&#957; &#7974;&#957;, &#8004;&#957;&#964;&#959;&#962; &#7952;&#957;&#972;&#967;&#959;&#965;, &#964;&#959;&#8166; &#948;&#8217;
&#7969;&#963;&#965;&#967;&#940;&#950;&#949;&#953;&#957;, &#8005;&#964;&#953; &#7988;&#963;&#967;&#949;&#963;&#952;&#945;&#953; &#954;&#945;&#8054; &#7968;&#961;&#949;&#956;&#949;&#8150;&#957;, &#7936;&#957;&#965;&#960;&#945;&#953;&#964;&#943;&#959;&#965; &#954;&#945;&#8054; &#963;&#969;&#964;&#951;&#961;&#943;&#959;&#965;.
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="51">
<p><milestone unit="altref" n="11"/> &#932;&#945;&#8166;&#964;&#945; &#956;&#8050;&#957; &#959;&#8022;&#957; &#7985;&#954;&#945;&#957;&#8182;&#962; &#947;&#949;, &#959;&#7990;&#956;&#945;&#953;, &#960;&#961;&#959;&#949;&#943;&#961;&#951;&#964;&#945;&#953;. &#964;&#8048;&#962; &#948;&#8217; &#7936;&#961;&#8048;&#962; [&#7956;&#967;&#959;&#957;&#964;&#945;], &#8003;&#957; &#7956;&#967;&#959;&#965;&#963;&#953; &#955;&#972;&#947;&#959;&#957;, &#7988;&#948;&#969;&#956;&#949;&#957;&#183; &#8222;&#7952;&#960;&#953;&#954;&#945;&#964;&#940;&#961;&#945;&#964;&#959;&#962;&#8220; &#966;&#951;&#963;&#943; &#8222;&#935;&#945;&#957;&#945;&#940;&#957;&#183;
<lb n="20"/> &#960;&#945;&#8150;&#962; &#959;&#7984;&#954;&#941;&#964;&#951;&#962; &#7956;&#963;&#964;&#945;&#953; &#964;&#959;&#8150;&#962; &#7936;&#948;&#949;&#955;&#966;&#959;&#8150;&#962; &#945;&#8016;&#964;&#959;&#8166;&#8220;&#183; &#954;&#945;&#8054; &#8222;&#949;&#8016;&#955;&#959;&#947;&#951;&#964;&#8056;&#962; &#954;&#973;&#961;&#953;&#959;&#962; &#8001; &#952;&#949;&#8056;&#962;
&#931;&#942;&#956;, &#954;&#945;&#8054; &#7956;&#963;&#964;&#945;&#953; &#935;&#945;&#957;&#945;&#8048;&#957; &#948;&#959;&#8166;&#955;&#959;&#962; &#945;&#8016;&#964;&#959;&#8150;&#962;&#8220; (Gen. 9, 25. 26).</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="52">
<p>&#7956;&#966;&#945;&#956;&#949;&#957; &#960;&#940;&#955;&#945;&#953;, &#8005;&#964;&#953; &#931;&#8052;&#956; &#7952;&#960;&#974;&#957;&#965;&#956;&#972;&#962; &#7952;&#963;&#964;&#953;&#957; &#7936;&#947;&#945;&#952;&#959;&#8166;, &#954;&#945;&#955;&#959;&#973;&#956;&#949;&#957;&#959;&#962; &#959;&#8016;&#954; &#8000;&#957;&#972;&#956;&#945;&#964;&#959;&#962; &#949;&#7988;&#948;&#949;&#953;, &#7936;&#955;&#955;&#8217;
<note xml:lang="mul" type="footnote">
<lb/>2 &#7952;&#960;&#945;&#955;&#951;&#952;&#949;&#8016;&#951;&#964;&#945;&#953; coiiicio
<lb/>3 tertium &#7952;&#960;&#8054; om. v quartum &#7952;&#960;&#8054; G: &#7952;&#960;&#949;&#8054; F&#919; 
<lb/>4 &#7956;&#954;&#947;&#959;&#957;&#945; conicio &#963;&#964;&#943;&#967;&#959;&#965;&#963;&#953;&#957; F
<lb/>5 &#954;&#945;&#952;&#8217; &#945;&#8017;&#964;&#959;&#8058;&#962; couicio
<lb/>7 &#924;&#969;&#963;&#8134;&#962;; Vat &#960;&#955;&#949;&#8150;&#959;&#957; Vat
<lb/>8 &#955;&#941;&#947;&#949;&#953;] &#966;&#951;&#963;&#8054; Vat
<lb/>9 &#948;&#953;&#940;&#967;&#951;&#964;&#949; &#919;
<lb/>11 &#954;&#945;&#8054; &#956;&#959;&#957;&#8052;&#957; Vat: &#7952;&#954;&#964;&#8056;&#962; &#949;&#7990;&#957;&#945;&#953; &#956;&#972;&#957;&#951;&#957; cocld., &#949;&#7984;&#954;&#972;&#964;&#969;&#962; &#949;&#7990;&#957;&#945;&#953; &#956;&#959;&#957;&#8052;&#957; Mang. &#954;&#945;&#954;&#953;&#8182;&#957; Vat: &#954;&#945;&#954;&#8182;&#957; codd. 
<lb/>12 &#964;&#945;&#8166;&#964;&#945; Vat: &#964;&#959;&#8166;&#964;&#959; codd.
<lb/>13 &#8021;&#960;&#959;&#967;&#959;&#957; G1: &#8023;&#960;&#959;&#963;&#967;&#959;&#957; F, &#8017;&#960;&#940;&#961;&#967;&#959;&#957;&#964;&#953; G2, &#8017;&#960;&#959;&#963;&#967;(??) in mg. L, om. H, &#8017;&#960;&#945;&#943;&#964;&#953;&#959;&#957; Vat, &#8017;&#960;&#972;&#948;&#953;&#954;&#959;&#957; coni. Mang. 13.
<lb/>14 &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#922;&#940;&#953;&#957; Vat: &#960;&#949;&#961;&#8054; &#964;&#8134;&#962; &#964;&#959;&#8166; &#960;&#945;&#957;&#964;&#8056;&#962; &#947;&#949;&#957;&#941;&#963;&#949;&#969;&#962; codd.
<lb/>14 &#967;&#961;&#951;&#963;&#952;&#949;&#8150;&#963;&#953; om. Vat &#955;&#972;&#947;&#959;&#953;&#962; Vat
<lb/>15 &#945;&#8016;&#964;&#972;&#957; Vat: &#964;&#8056;&#957; &#966;&#945;&#8166;&#955;&#959;&#957; codd. d) &#959;&#8021;&#964;&#959;&#962; om. Vat &#7937;&#956;&#945;&#961;&#964;&#949;&#8150;&#957; Vat 
<lb/>16 &#954;&#945;&#954;&#8048; H1 &#964;&#8052;&#957; Vat: om. codd. &#7971;&#957; Vat: om. codd. 16.
<lb/>17 bis &#8005;&#964;&#953;GF Vat: &#7952;&#957; &#964;&#8182; &#919;, &#8005; &#964;&#953; coui. Cohu
<lb/>17 &#7936;&#957;&#965;&#960;&#945;&#943;&#964;&#953;&#959;&#957; &#954;&#945;&#8054; &#963;&#969;&#964;&#942;&#961;&#953;&#959;&#957; Vat
<lb/>18 &#964;&#7936;&#962;] &#964;&#940; &#919; &#7936;&#961;&#949;&#964;&#8048;&#962; L1
<lb/>19 &#7956;&#967;&#959;&#957;&#964;&#945; seclusi vel &#7952;&#958;&#8134;&#962; conicio (&#7952;&#967;&#959;&#956;&#941;&#957;&#969;&#962; coni. Cohn)
<lb/>20 &#945;&#965;&#788;&#964;&#959;&#8166; V &#954;&#973;&#961;&#953;&#959;&#962; om. L</note> <note xml:lang="mul" type="footnote">6&#8212;17 Vat. gr. 1611 fol. 232 &#934;&#8182;&#957;&#959;&#962; (= Corderii Catena in Lucara p. 426): &#7956;&#964;&#953; &#7952;&#957; &#932;&#8182; &#957;&#972;&#956;&#969;&#8212;&#7936;&#957;&#965;&#960;&#945;&#943;&#964;&#953;&#959;&#957; &#954;&#945;&#8054; &#963;&#969;&#964;&#942;&#961;&#953;&#959;&#957;.</note>  

<pb n="v.2.p.226"/>
&#8005;&#955;&#959;&#957; &#964;&#8056; &#947;&#941;&#957;&#959;&#962; &#945;&#8016;&#964;&#959;&#8166; &#8004;&#957;&#959;&#956;&#945;, &#960;&#945;&#961;&#972;&#963;&#959;&#957; &#964;&#8056; &#7936;&#947;&#945;&#952;&#8056;&#957; &#8000;&#957;&#959;&#956;&#945;&#963;&#964;&#8056;&#957; &#956;&#972;&#957;&#959;&#957; &#954;&#945;&#8054;
&#949;&#8016;&#966;&#951;&#956;&#943;&#945;&#962; &#954;&#945;&#8054; &#949;&#8016;&#954;&#955;&#949;&#943;&#945;&#962; &#7940;&#958;&#953;&#959;&#957;, &#8033;&#962; &#7956;&#956;&#960;&#945;&#955;&#953;&#957; &#7936;&#957;&#974;&#957;&#965;&#956;&#959;&#957; &#954;&#945;&#8054; &#948;&#965;&#963;&#974;&#957;&#965;&#956;&#959;&#957; &#964;&#8056;
 &#954;&#945;&#954;&#972;&#957;. &#964;&#943;&#957;&#959;&#962; &#959;&#8022;&#957; &#964;&#8056;&#957; &#964;&#8134;&#962; &#966;&#973;&#963;&#949;&#969;&#962; &#964;&#7936;&#947;&#945;&#952;&#959;&#8166; &#956;&#949;&#956;&#959;&#953;&#961;&#945;&#956;&#941;&#957;&#959;&#957; &#949;&#8016;&#967;&#8134;&#962; &#7936;&#958;&#953;&#959;&#8150;;</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="53">
<p>&#964;&#943;&#957;&#959;&#962;; &#954;&#945;&#953;&#957;&#959;&#964;&#940;&#964;&#951;&#962; &#954;&#945;&#8054; &#960;&#945;&#961;&#951;&#955;&#955;&#945;&#947;&#956;&#941;&#957;&#951;&#962;, &#8087; &#952;&#957;&#951;&#964;&#8056;&#962; &#959;&#8016;&#948;&#949;&#8054;&#962; &#8017;&#960;&#951;&#961;&#949;&#964;&#8134;&#963;&#945;&#953; &#948;&#965;&#957;&#945;&#964;&#972;&#962;,
&#7936;&#966;&#8217; &#7975;&#962; &#963;&#967;&#949;&#948;&#8056;&#957; &#8037;&#963;&#960;&#949;&#961; &#7936;&#960;&#8217; &#8032;&#954;&#949;&#945;&#957;&#959;&#8166; &#8165;&#941;&#959;&#965;&#963;&#953;&#957; &#945;&#7985; &#7940;&#966;&#952;&#959;&#957;&#959;&#953; &#954;&#945;&#8054; &#7936;&#941;&#957;&#945;&#959;&#953; <lb n="5"/>
&#960;&#955;&#951;&#956;&#956;&#965;&#961;&#959;&#8166;&#963;&#945;&#953; &#954;&#945;&#8054; &#7936;&#957;&#945;&#967;&#949;&#972;&#956;&#949;&#957;&#945;&#953; &#964;&#8182;&#957; &#954;&#945;&#955;&#8182;&#957; &#960;&#951;&#947;&#945;&#943;. &#964;&#8056;&#957; &#947;&#8048;&#961; &#954;&#973;&#961;&#953;&#959;&#957; &#954;&#945;&#8054;
&#952;&#949;&#8056;&#957; &#964;&#959;&#8166; &#964;&#949; &#954;&#972;&#963;&#956;&#959;&#965; &#954;&#945;&#8054; &#964;&#8182;&#957; &#7952;&#957; &#945;&#8016;&#964;&#8183; &#960;&#940;&#957;&#964;&#969;&#957; &#7984;&#948;&#943;&#8115; &#952;&#949;&#8056;&#957; &#954;&#945;&#964;&#8217; &#7952;&#958;&#945;&#943;&#961;&#949;&#964;&#959;&#957;
 &#967;&#940;&#961;&#953;&#957; &#964;&#959;&#8166; &#931;&#8052;&#956; &#7936;&#957;&#945;&#954;&#945;&#955;&#949;&#8150;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="54">
<p>&#954;&#945;&#8054; &#8005;&#961;&#945;&#183; &#964;&#943;&#957;&#945;&#962; &#8017;&#960;&#949;&#961;&#946;&#959;&#955;&#8048;&#962; &#964;&#959;&#8166;&#964;&#959; &#959;&#8016;&#967; &#8017;&#960;&#949;&#961;&#946;&#940;&#955;&#955;&#949;&#953;; &#963;&#967;&#949;&#948;&#8056;&#957; &#947;&#8048;&#961; &#7984;&#963;&#972;&#964;&#953;&#956;&#959;&#962; &#8001; &#964;&#959;&#973;&#964;&#959;&#965; &#955;&#945;&#967;&#8060;&#957; &#947;&#943;&#957;&#949;&#964;&#945;&#953; &#954;&#972;&#963;&#956;&#8179;&#183; &#8005;&#964;&#949; &#947;&#8048;&#961;
&#964;&#8056; &#7952;&#960;&#953;&#963;&#964;&#945;&#964;&#959;&#8166;&#957; &#954;&#945;&#8054; &#954;&#951;&#948;&#972;&#956;&#949;&#957;&#959;&#957; &#7936;&#956;&#966;&#959;&#8150;&#957; &#964;&#945;&#8016;&#964;&#972;&#957;, &#954;&#945;&#8054; &#964;&#8048; &#7952;&#960;&#953;&#964;&#961;&#959;&#960;&#949;&#965;&#972;&#956;&#949;&#957;&#945; &#954;&#945;&#964;&#8217; <lb n="10"/>
 &#7936;&#957;&#945;&#947;&#954;&#945;&#8150;&#959;&#957; &#949;&#8016;&#952;&#973;&#962; &#7952;&#963;&#964;&#953;&#957; &#7984;&#963;&#972;&#964;&#953;&#956;&#945;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="55">
<p>&#956;&#942;&#960;&#959;&#964;&#949; &#948;&#8050; &#954;&#945;&#8054; &#7952;&#960;&#953;&#948;&#945;&#968;&#953;&#955;&#949;&#973;&#949;&#964;&#945;&#953; &#964;&#8048; &#964;&#8182;&#957;
&#948;&#969;&#961;&#949;&#8182;&#957;&#183; &#964;&#959;&#8166; &#956;&#8050;&#957; &#947;&#8048;&#961; <milestone unit="altpage1" n="p. 401 M."/>  &#945;&#7984;&#963;&#952;&#951;&#964;&#959;&#8166; &#954;&#972;&#963;&#956;&#959;&#965; &#948;&#949;&#963;&#960;&#972;&#964;&#951;&#962; &#954;&#945;&#8054; &#949;&#8016;&#949;&#961;&#947;&#941;&#964;&#951;&#962; &#7936;&#957;&#949;&#943;&#961;&#951;&#964;&#945;&#953;
&#948;&#953;&#8048; &#964;&#959;&#8166; &#954;&#973;&#961;&#953;&#959;&#962; &#954;&#945;&#8054; &#952;&#949;&#972;&#962;, &#964;&#959;&#8166; &#948;&#8050; &#957;&#959;&#951;&#964;&#959;&#8166; &#7936;&#947;&#945;&#952;&#959;&#8166; &#963;&#969;&#964;&#8052;&#961; &#954;&#945;&#8054; &#949;&#8016;&#949;&#961;&#947;&#941;&#964;&#951;&#962;
&#945;&#8016;&#964;&#8056; &#956;&#972;&#957;&#959;&#957;, &#959;&#8016;&#967;&#8054; &#948;&#949;&#963;&#960;&#972;&#964;&#951;&#962; &#7970; &#954;&#973;&#961;&#953;&#959;&#962;&#183; &#966;&#943;&#955;&#959;&#957; &#947;&#8048;&#961; &#964;&#8056; &#963;&#959;&#966;&#8056;&#957; &#952;&#949;&#8183; &#956;&#8118;&#955;&#955;&#959;&#957;
 &#7970; &#948;&#959;&#8166;&#955;&#959;&#957;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="56">
<p>&#960;&#945;&#961;&#8056; &#954;&#945;&#8054; &#963;&#945;&#966;&#8182;&#962; &#7952;&#960;&#8054; &#7944;&#946;&#961;&#945;&#8048;&#956; &#966;&#940;&#963;&#954;&#949;&#953;&#183; &#8222;&#956;&#8052; &#7952;&#960;&#953;&#954;&#945;&#955;&#973;&#968;&#969; &#7952;&#947;&#8060; <lb n="15"/>
&#7936;&#960;&#8056; &#7944;&#946;&#961;&#945;&#8048;&#956; &#964;&#959;&#8166; &#966;&#943;&#955;&#959;&#965; &#956;&#959;&#965;&#8220; (Gen. 18, 17) ; &#8001; &#948;&#8050; &#7956;&#967;&#969;&#957; &#964;&#8056;&#957; &#954;&#955;&#8134;&#961;&#959;&#957;
&#964;&#959;&#8166;&#964;&#959;&#957; &#960;&#941;&#961;&#945;&#957; &#8005;&#961;&#969;&#957; &#7936;&#957;&#952;&#961;&#969;&#960;&#943;&#957;&#951;&#962; &#949;&#8016;&#948;&#945;&#953;&#956;&#959;&#957;&#943;&#945;&#962; &#960;&#961;&#959;&#949;&#955;&#942;&#955;&#965;&#952;&#949;&#183; &#956;&#972;&#957;&#959;&#962; &#947;&#8048;&#961; &#949;&#8016;&#947;&#949;&#957;&#8052;&#962;
&#7941;&#964;&#949; &#952;&#949;&#8056;&#957; &#7952;&#960;&#953;&#947;&#949;&#947;&#961;&#945;&#956;&#956;&#941;&#957;&#959;&#962; &#960;&#945;&#964;&#941;&#961;&#945; &#954;&#945;&#8054; &#947;&#949;&#947;&#959;&#957;&#8060;&#962; &#949;&#7984;&#963;&#960;&#959;&#953;&#951;&#964;&#8056;&#962; &#945;&#8016;&#964;&#8183; &#956;&#972;&#957;&#959;&#962;
&#965;&#7985;&#972;&#962;&#183; &#959;&#8016; &#960;&#955;&#959;&#973;&#963;&#953;&#959;&#962;, &#7936;&#955;&#955;&#8048; &#960;&#940;&#956;&#960;&#955;&#959;&#965;&#964;&#959;&#962;, &#7952;&#957; &#7936;&#966;&#952;&#972;&#957;&#959;&#953;&#962; &#954;&#945;&#8054; &#947;&#957;&#951;&#963;&#943;&#959;&#953;&#962;, &#959;&#8016; &#967;&#961;&#972;&#957;&#8179;
&#960;&#945;&#955;&#945;&#953;&#959;&#965;&#956;&#941;&#957;&#959;&#953;&#962;, &#954;&#945;&#953;&#957;&#959;&#965;&#956;&#941;&#957;&#959;&#953;&#962; &#948;&#8050; &#954;&#945;&#8054; &#7969;&#946;&#8182;&#963;&#953;&#957; &#7936;&#949;&#8054; &#964;&#961;&#965;&#966;&#8182;&#957; &#7936;&#947;&#945;&#952;&#959;&#8150;&#962; &#956;&#972;&#957;&#959;&#953;&#962;&#183; <lb n="20"/>
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="57">
<p>&#959;&#8016;&#954; &#7956;&#957;&#948;&#959;&#958;&#959;&#962;, &#7936;&#955;&#955;&#8217; &#949;&#8016;&#954;&#955;&#949;&#942;&#962;, &#964;&#8056;&#957; &#956;&#8052; &#954;&#959;&#955;&#945;&#954;&#949;&#943;&#8115; &#957;&#959;&#952;&#959;&#973;&#956;&#949;&#957;&#959;&#957;, &#7936;&#955;&#955;&#8048; &#946;&#949;&#946;&#945;&#953;&#959;&#973;&#956;&#949;&#957;&#959;&#957;
&#7936;&#955;&#951;&#952;&#949;&#943;&#8115; &#954;&#945;&#961;&#960;&#959;&#973;&#956;&#949;&#957;&#959;&#962; &#7956;&#960;&#945;&#953;&#957;&#959;&#957;&#183; &#956;&#972;&#957;&#959;&#962; &#946;&#945;&#963;&#953;&#955;&#949;&#973;&#962;, &#960;&#945;&#961;&#8048; &#964;&#959;&#8166; &#960;&#945;&#957;&#951;&#947;&#949;&#956;&#972;&#957;&#959;&#962; &#955;&#945;&#946;&#8060;&#957; &#964;&#8134;&#962; &#7952;&#966;&#8217; &#7941;&#960;&#945;&#963;&#953;&#957; &#7936;&#961;&#967;&#8134;&#962; &#964;&#8056; &#954;&#961;&#940;&#964;&#959;&#962; &#7936;&#957;&#945;&#957;&#964;&#945;&#947;&#974;&#957;&#953;&#963;&#964;&#959;&#957;&#183; &#956;&#972;&#957;&#959;&#962;
&#7952;&#955;&#949;&#973;&#952;&#949;&#961;&#959;&#962;, &#7936;&#966;&#949;&#953;&#956;&#941;&#957;&#959;&#962; &#7936;&#961;&#947;&#945;&#955;&#949;&#969;&#964;&#940;&#964;&#951;&#962; &#948;&#949;&#963;&#960;&#959;&#943;&#957;&#951;&#962;, &#954;&#949;&#957;&#8134;&#962; &#948;&#972;&#958;&#951;&#962;, &#7971;&#957; &#8017;&#960;&#941;&#961;&#945;&#965;&#967;&#959;&#957;
&#959;&#8022;&#963;&#945;&#957; &#7936;&#960;&#8056; &#964;&#8134;&#962; &#7936;&#954;&#961;&#959;&#960;&#972;&#955;&#949;&#969;&#962; &#7940;&#957;&#969;&#952;&#949;&#957; &#8001; &#7952;&#955;&#949;&#965;&#952;&#949;&#961;&#959;&#960;&#959;&#953;&#8056;&#962; &#954;&#945;&#952;&#949;&#8150;&#955;&#949; &#952;&#949;&#972;&#962;. <lb n="25"/>
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="58">
<p>&#964;&#959;&#973;&#964;&#8179; &#948;&#8052; &#964;&#8183; &#964;&#959;&#963;&#959;&#973;&#964;&#969;&#957; &#954;&#945;&#8054; &#959;&#8021;&#964;&#969;&#962; &#8017;&#960;&#949;&#961;&#946;&#945;&#955;&#955;&#972;&#957;&#964;&#969;&#957; &#954;&#945;&#8054; &#7936;&#952;&#961;&#972;&#969;&#957; &#7936;&#958;&#953;&#969;&#952;&#941;&#957;&#964;&#953;
&#7936;&#947;&#945;&#952;&#8182;&#957; &#964;&#943; &#960;&#961;&#959;&#963;&#942;&#954;&#949;&#953; &#960;&#959;&#953;&#949;&#8150;&#957; &#7970; &#955;&#972;&#947;&#959;&#953;&#962; &#954;&#945;&#8054; &#8096;&#948;&#945;&#8150;&#962; &#954;&#945;&#8054; &#8021;&#956;&#957;&#959;&#953;&#962; &#964;&#8056;&#957; &#949;&#8016;&#949;&#961;&#947;&#941;&#964;&#951;&#957;
&#7936;&#956;&#949;&#943;&#946;&#949;&#963;&#952;&#945;&#953;; &#964;&#959;&#8166;&#964;&#8217; &#7956;&#963;&#952;&#8217;, &#8033;&#962; &#7956;&#959;&#953;&#954;&#949;&#957;, &#8003; &#945;&#7984;&#957;&#943;&#964;&#964;&#949;&#964;&#945;&#953; &#948;&#953;&#8048; &#964;&#959;&#8166; &#8222;&#949;&#8016;&#955;&#959;&#947;&#951;&#956;&#941;&#957;&#959;&#962;
<note xml:lang="mul" type="footnote">
<lb/>1 &#945;&#8016;&#964;&#959;&#8166; F: &#945;&#8016;&#964;&#972; GH, &#945;&#8016;&#964;&#8183; Mang. &#960;&#945;&#961;&#8217; &#8005;&#963;&#959;&#957; codd. &#964;&#8056; GF: &#954;&#945;&#8054; &#964;&#972; H
<lb/>2 &#964;&#8056;] &#964;&#972;&#957; F
<lb/>3 &#956;&#949;&#956;&#959;&#8179;&#945;&#963;&#956;&#7952;&#957;&#959;&#957; H &#949;&#8016;&#967;&#8134;&#962;] &#949;&#8016;&#955;&#959;&#947;&#943;&#945;&#962; coni. Mang.
<lb/>5 &#7936;&#941;&#957;&#945;&#959;&#953; G: &#7936;&#7952;&#957;&#957;&#945;&#959;&#953; FH 
<lb/>6 &#960;&#955;&#951;&#956;&#965;&#961;&#959;&#8166;&#963;&#945;&#953; G
<lb/>8 &#8005;&#961;&#945; &#919;: &#8005;&#964;&#953; GF &#964;&#959;&#8166;&#964;&#959; om. L
<lb/>9 &#964;&#959;&#973;&#964;&#959;&#965; GF: &#964;&#959;&#8166;&#964;&#959; &#919;
<lb/>9 &#8005;&#964;&#949; scripsi: &#8005;&#964;&#945;&#957; codd.
<lb/>11 &#7952;&#960;&#953;&#948;&#945;&#934;&#953;&#955;&#949;&#973;&#951;&#964;&#945;&#953; L 15.
<lb/>16 bis &#7945;&#946;&#961;&#945;&#8048;&#956; FH
<lb/>15 &#7936;&#960;&#959;&#954;&#945;&#955;&#973;&#968;&#969; F
<lb/>16 &#7936;&#960;&#8056; om. G
<lb/>17 &#960;&#961;&#959;&#963;&#949;&#955;&#942;&#955;&#965;&#952;&#949; GF, &#960;&#945;&#961;&#949;&#955;&#7969;&#955;&#965;&#952;&#949; L 
<lb/>18 &#949;&#7991;&#962; &#960;&#959;&#953;&#951;&#964;&#8052;&#962; F&#919;
<lb/>19 &#959;&#8016;] &#8001; H
<lb/>20 &#956;&#972;&#957;&#959;&#953;&#962; H: &#957;&#972;&#956;&#959;&#953;&#962; GFL2; &#947;&#961;. &#956;&#972;&#957;&#959;&#962; mg. H, L1
<lb/>21 &#954;&#959;&#955;&#945;&#954;&#949;&#943;&#945;&#957; G &#8032;&#952;&#959;&#973;&#956;&#957;&#959;&#957; G1, &#8032;&#957;&#959;&#973;&#956;&#949;&#957;&#959;&#957; G2
<lb/>24 &#7937;&#966;&#949;&#953;&#956;&#941;&#957;&#959;&#962; Mang.: &#7936;&#966;&#953;&#941;&#956;&#949;&#957;&#959;&#962; codd. &#948;&#949;&#963;&#960;&#959;&#943;&#957;&#951;&#962; G: &#948;&#941; &#960;&#959;&#953;&#957;&#8134;&#962; F, &#948;&#8052; &#960;&#959;&#953;&#957;&#8134;&#962; H
<lb/>26 &#964;&#8183; scripsi: &#964;&#8182;&#957; codd. &#954;&#945;&#8054; &#7936;&#952;&#961;&#972;&#969;&#957; om. F
<lb/>27 &#955;&#972;&#947;&#959;&#965;&#962; H, ut vid.
<lb/>28 &#7952;&#959;&#953;&#954;&#974;&#962; H, &#949;&#7984;&#954;&#8056;&#962;; Turn. &#8005; &#919;: om. GF &#948;&#953;&#8048; &#964;&#959;&#8166; scripsi: &#945;&#8016;&#964;&#959;&#8166; GF, &#945;&#8016;&#964;&#8182; H. &#7952;&#957; &#964;&#8183; coni. Mang.</note>  

<pb n="v.2.p.227"/>
&#954;&#973;&#961;&#953;&#959;&#962; &#8001; &#952;&#949;&#8056;&#962; &#931;&#942;&#956;&#8220;, &#7952;&#960;&#949;&#953;&#948;&#8052; &#964;&#8183; &#964;&#8056;&#957; &#952;&#949;&#8056;&#957; &#7956;&#967;&#959;&#957;&#964;&#953; &#954;&#955;&#8134;&#961;&#959;&#957; &#949;&#8016;&#955;&#959;&#947;&#949;&#8150;&#957; &#954;&#945;&#8054;
&#7952;&#960;&#945;&#953;&#957;&#949;&#8150;&#957; &#945;&#8016;&#964;&#8056;&#957; &#7937;&#961;&#956;&#972;&#964;&#964;&#949;&#953; &#956;&#972;&#957;&#959;&#957; &#964;&#959;&#8166;&#964;&#8217; &#7936;&#957;&#964;&#953;&#960;&#945;&#961;&#945;&#963;&#967;&#949;&#8150;&#957; &#948;&#965;&#957;&#945;&#956;&#941;&#957;&#8179;, &#964;&#8048; &#948;&#8217; &#7940;&#955;&#955;&#945;
&#7936;&#957;&#8048; &#954;&#961;&#940;&#964;&#959;&#962; &#960;&#940;&#957;&#952;&#8217; &#7937;&#960;&#955;&#8182;&#962; &#7936;&#948;&#965;&#957;&#945;&#964;&#959;&#8166;&#957;&#964;&#953;.</p>
</div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="59">
<p><milestone unit="altref" n="12"/> &#932;&#8183; &#956;&#8050;&#957; &#948;&#8052; &#931;&#8052;&#956; &#949;&#8020;&#967;&#949;&#964;&#945;&#953; &#964;&#945;&#8166;&#964;&#945;&#183; &#964;&#8183; &#948;&#8217; &#7992;&#940;&#966;&#949;&#952; &#8001;&#960;&#959;&#8150;&#945;, &#952;&#949;&#945;&#963;&#974;&#956;&#949;&#952;&#945;&#183; <lb n="5"/> &#8222;&#960;&#955;&#945;&#964;&#973;&#957;&#945;&#953;&#8220; &#966;&#951;&#963;&#943;&#957; &#8222;&#8001; &#952;&#949;&#8056;&#962; &#964;&#8183; &#7992;&#940;&#966;&#949;&#952;, &#954;&#945;&#8054; &#954;&#945;&#964;&#959;&#953;&#954;&#951;&#963;&#940;&#964;&#969; &#7952;&#957; &#964;&#959;&#8150;&#962;
&#959;&#7988;&#954;&#959;&#953;&#962; &#964;&#959;&#8166; &#931;&#942;&#956;, &#954;&#945;&#8054; &#947;&#949;&#957;&#941;&#963;&#952;&#969; &#935;&#945;&#957;&#945;&#8048;&#957; &#948;&#959;&#8166;&#955;&#959;&#962; &#945;&#8016;&#964;&#959;&#8150;&#962;&#8222; (Gen. 9, 27).
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="60">
<p>&#964;&#959;&#8166; &#7936;&#947;&#945;&#952;&#8056;&#957; &#7969;&#947;&#959;&#965;&#956;&#941;&#957;&#959;&#965; &#964;&#8056; &#954;&#945;&#955;&#8056;&#957; &#956;&#972;&#957;&#959;&#957; &#7956;&#963;&#964;&#945;&#955;&#964;&#945;&#953; &#954;&#945;&#8054; &#963;&#965;&#957;&#8134;&#954;&#964;&#945;&#953; &#964;&#8056; &#964;&#941;&#955;&#959;&#962; &#8212; &#7953;&#957;&#8054; &#947;&#8048;&#961; &#956;&#965;&#961;&#943;&#969;&#957; &#8004;&#957;&#964;&#969;&#957; &#964;&#8182;&#957; &#960;&#949;&#961;&#8054; &#7969;&#956;&#8118;&#962; &#964;&#8183; &#7969;&#947;&#949;&#956;&#972;&#957;&#953; &#957;&#8183; &#963;&#965;&#957;&#941;&#950;&#949;&#965;&#954;&#964;&#945;&#953; &#8212;,
&#964;&#959;&#8166; &#948;&#8050; &#964;&#961;&#953;&#963;&#8054;&#957; &#7952;&#966;&#945;&#961;&#956;&#972;&#950;&#959;&#957;&#964;&#959;&#962; &#945;&#8016;&#964;&#8056; &#947;&#941;&#957;&#949;&#963;&#953;&#957;, &#964;&#8183; &#960;&#949;&#961;&#8054; &#968;&#965;&#967;&#942;&#957;, &#964;&#8183; &#960;&#949;&#961;&#8054; &#963;&#8182;&#956;&#945;,
<lb n="10"/> &#964;&#8183; &#960;&#949;&#961;&#8054; &#964;&#8048; &#7952;&#954;&#964;&#972;&#962;, &#7941;&#964;&#8217; &#949;&#7984;&#962; &#960;&#959;&#955;&#955;&#8048; &#954;&#945;&#8054; &#7936;&#957;&#972;&#956;&#959;&#953;&#945; &#954;&#945;&#964;&#945;&#954;&#949;&#961;&#956;&#945;&#964;&#953;&#950;&#972;&#956;&#949;&#957;&#959;&#957; &#949;&#8016;&#961;&#973;&#957;&#949;&#964;&#945;&#953;.
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="61">
<p>&#948;&#953;&#972;&#960;&#949;&#961; &#959;&#7984;&#954;&#949;&#943;&#969;&#962; &#949;&#8020;&#967;&#949;&#964;&#945;&#953; &#964;&#959;&#973;&#964;&#8179; &#960;&#961;&#959;&#963;&#947;&#949;&#957;&#941;&#963;&#952;&#945;&#953; &#960;&#955;&#940;&#964;&#959;&#962;, &#8005;&#960;&#969;&#962; &#954;&#945;&#8054; &#964;&#945;&#8150;&#962; &#960;&#949;&#961;&#8054; &#968;&#965;&#967;&#8052;&#957; &#7936;&#961;&#949;&#964;&#945;&#8150;&#962;, &#966;&#961;&#959;&#957;&#942;&#963;&#949;&#953; &#954;&#945;&#8054; &#963;&#969;&#966;&#961;&#959;&#963;&#973;&#957;&#8131; &#954;&#945;&#8054; &#7953;&#954;&#940;&#963;&#964;&#8131; &#964;&#8182;&#957;
&#7940;&#955;&#955;&#969;&#957;, &#967;&#961;&#8134;&#963;&#952;&#945;&#953; &#948;&#973;&#957;&#945;&#953;&#964;&#959; &#954;&#945;&#8054; &#964;&#945;&#8150;&#962; &#963;&#974;&#956;&#945;&#964;&#959;&#962;, &#8017;&#947;&#949;&#943;&#8115; &#954;&#8054; &#949;&#8016;&#945;&#953;&#963;&#952;&#951;&#963;&#943;&#8115; &#948;&#965;&#957;&#940;&#956;&#949;&#953;
&#964;&#949; &#954;&#945;&#8054; &#8165;&#974;&#956;&#8131; &#954;&#945;&#8054; &#964;&#945;&#8150;&#962; &#964;&#959;&#973;&#964;&#969;&#957; &#963;&#965;r&#943;&#949;&#957;&#941;&#963;&#953;&#957;, &#7956;&#964;&#953; &#956;&#941;&#957;&#964;&#959;&#953; &#954;&#945;&#8054; &#964;&#959;&#8150;&#962; &#7952;&#954;&#964;&#8056;&#962;
<lb n="15"/> &#960;&#955;&#949;&#959;&#957;&#949;&#954;&#964;&#942;&#956;&#945;&#963;&#953;&#957;, &#8005;&#963;&#945; &#949;&#7984;&#962; &#960;&#955;&#959;&#8166;&#964;&#959;&#957; &#954;&#945;&#8054; &#948;&#972;&#958;&#945;&#957; &#7936;&#960;&#972;&#955;&#945;&#965;&#963;&#943;&#957; &#964;&#949; &#954;&#945;&#8054; &#967;&#961;&#8134;&#963;&#953;&#957;
 &#964;&#8182;&#957; &#7936;&#957;&#945;&#947;&#954;&#945;&#943;&#969;&#957; &#7969;&#948;&#959;&#957;&#8182;&#957; &#7940;&#947;&#949;&#964;&#945;&#953;.  </p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="62">
<p><milestone unit="altpage2" n="p. 402 M."/><milestone unit="altref" n="13"/> &#960;&#949;&#961;&#8054; &#956;&#8050;&#957; &#964;&#959;&#8166; &#960;&#955;&#940;&#964;&#959;&#965;&#962; &#964;&#945;&#973;&#964;&#945;. &#964;&#943;&#957;&#945; &#948;&#8050; &#7952;&#957; &#964;&#959;&#8150;&#962; &#959;&#7988;&#954;&#959;&#953;&#962; &#949;&#8020;&#967;&#949;&#964;&#945;&#953; &#964;&#959;&#8166; &#931;&#8052;&#956; &#954;&#945;&#964;&#959;&#953;&#954;&#942;&#963;&#945;&#953;, &#963;&#954;&#949;&#960;&#964;&#941;&#959;&#957;&#183; &#963;&#945;&#966;&#8182;&#962;
&#947;&#8048;&#961; &#959;&#8016; &#956;&#949;&#956;&#942;&#957;&#965;&#954;&#949;&#957;. &#7956;&#957;&#949;&#963;&#964;&#953; &#956;&#8050;&#957; &#948;&#8052; &#966;&#940;&#957;&#945;&#953;, &#8005;&#964;&#953; &#964;&#8056;&#957; &#7969;&#947;&#949;&#956;&#972;&#957; &#964;&#959;&#8166; &#960;&#945;&#957;&#964;&#972;&#962;.
&#964;&#943;&#962; &#947;&#8048;&#961; &#959;&#7990;&#954;&#959;&#962; &#960;&#945;&#961;&#8048; &#947;&#949;&#957;&#941;&#963;&#949;&#953; &#948;&#973;&#957;&#945;&#953;&#964;&#8217; &#7938;&#957; &#7936;&#958;&#953;&#959;&#960;&#961;&#949;&#960;&#941;&#963;&#964;&#949;&#961;&#959;&#962; &#949;&#8017;&#961;&#949;&#952;&#8134;&#957;&#945;&#953; &#952;&#949;&#8183;
<lb n="20"/> &#960;&#955;&#8052;&#957; &#968;&#965;&#967;&#8134;&#962; &#964;&#949;&#955;&#949;&#943;&#969;&#962; &#954;&#949;&#954;&#945;&#952;&#945;&#961;&#956;&#941;&#957;&#951;&#962; &#954;&#945;&#8054; &#956;&#972;&#957;&#959;&#957; &#964;&#8056; &#954;&#945;&#955;&#8056;&#957; &#7969;&#947;&#959;&#965;&#956;&#941;&#957;&#951;&#962; &#7936;&#947;&#945;&#952;&#972;&#957;,
&#964;&#8048; &#948;&#8050; &#7941;&#947;&#955;&#945; &#8005;&#963;&#945; &#957;&#949;&#957;&#972;&#956;&#953;&#963;&#964;&#945;&#953; &#7952;&#957; &#948;&#959;&#961;&#965;&#966;&#972;&#961;&#969;&#957; &#954;&#945;&#8054; &#8017;&#960;&#951;&#954;&#972;&#969;&#957; &#955;&#972;&#943;&#768;&#8179; &#964;&#945;&#964;&#964;&#959;&#973;&#963;&#951;&#962;;
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="63">
<p>&#954;&#964;&#959;&#953;&#954;&#949;&#8150;&#957; &#948;&#8050; &#7952;&#957; &#959;&#7988;&#954;&#8179; &#955;&#941;&#947;&#949;&#964;&#945;&#953; &#8001; &#952;&#949;&#8056;&#962; &#959;&#8016;&#967; &#8033;&#962; &#7952;&#957; &#964;&#972;&#960;&#8179; &#8212; &#960;&#949;&#961;&#953;&#941;&#967;&#949;&#953; &#947;&#8048;&#961; &#964;&#8048; &#960;&#940;&#957;&#964;&#945; &#960;&#961;&#8056;&#962; &#956;&#951;&#948;&#949;&#957;&#8056;&#962; &#960;&#949;&#961;&#953;&#949;&#967;&#972;&#956;&#949;&#957;&#959;&#962; &#8212;, &#7936;&#955;&#955; &#8033;&#962; &#960;&#961;&#972;&#957;&#959;&#953;&#945;&#957; &#954;&#945;&#8054; &#7952;&#960;&#953;&#956;&#949;&#769;&#955;&#949;&#953;&#945;&#957;
&#7952;&#954;&#949;&#943;&#957;&#959;&#965; &#964;&#959;&#8166; &#967;&#969;&#961;&#943;&#959;&#965; &#948;&#953;&#945;&#966;&#949;&#961;&#972;&#957;&#964;&#969;&#962; &#960;&#959;&#953;&#959;&#973;&#956;&#949;&#957;&#959;&#962;&#183; &#960;&#945;&#957;&#964;&#8054; &#947;&#8048;&#961; &#964;&#8183;
<lb n="25"/> &#948;&#949;&#963;&#960;&#959;&#769;&#950;&#959;&#957;&#964;&#953; &#959;&#7984;&#954;&#943;&#945;&#962; &#7969; &#964;&#945;&#973;&#964;&#951;&#962; &#954;&#945;&#964;&#8048; &#964;&#8056; &#7936;&#957;&#945;&#947;&#954;&#945;&#8150;&#959;&#957; &#7936;&#957;&#8134;&#960;&#953;&#945;&#953; &#966;&#961;&#959;&#957;&#953;&#943;&#962;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="64">
<p>&#949;&#8016;&#967;&#941;&#963;&#952;&#969; &#948;&#8052; &#960;&#8118;&#962; &#952;&#949;&#8183;, &#8005;&#964;&#8179; &#964;&#8056; &#952;&#949;&#959;&#966;&#8050;&#962; &#8036;&#956;&#946;&#961;&#951;&#963;&#949;&#957; &#7936;&#947;&#945;&#952;&#972;&#957;, &#959;&#7984;&#954;&#942;&#964;&#959;&#961;&#959;&#962; &#955;&#945;&#967;&#949;&#8150;&#957; &#964;&#959;&#8166;
&#960;&#945;&#957;&#951;&#947;&#949;&#956;&#972;&#957;&#959;&#962;, &#8003;&#962; &#964;&#8056; &#946;&#961;&#945;&#967;&#8058; &#964;&#959;&#8166;&#964;&#959; &#959;&#7984;&#954;&#959;&#948;&#972;&#956;&#951;&#956;&#945;, &#964;&#8056;&#957; &#957;&#959;&#8166;&#957;, &#7952;&#958;&#945;&#943;&#961;&#969;&#957; &#949;&#7984;&#962; &#8021;&#968;&#959;&#962;
&#7936;&#960;&#8056; &#7975;&#962; &#964;&#959;&#8150;&#962; &#959;&#8016;&#961;&#945;&#957;&#959;&#8166; &#963;&#965;&#957;&#940;&#968;&#949;&#953; &#960;&#941;&#961;&#945;&#963;&#953;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="65">
<p>&#954;&#945;&#8054; &#964;&#8056; &#8165;&#951;&#964;&#8056;&#957; &#956;&#941;&#957;&#964;&#959;&#953; &#963;&#965;&#957;&#8116;&#948;&#949;&#953;&#957; &#7956;&#959;&#953;&#954;&#949;&#957;&#183; &#8001; &#947;&#8048;&#961; &#931;&#8052;&#956; &#8033;&#963;&#945;&#957;&#949;&#8054; &#8165;&#943;&#950;&#945; &#954;&#955;&#955;&#959;&#954;&#7936;&#947;&#945;&#952;&#943;&#945;&#962; &#8017;&#960;&#959;&#946;&#941;&#946;&#955;&#951;&#964;&#945;&#953;, &#948;&#941;&#957;&#948;&#961;&#959;&#957; &#948;&#8217;
<lb n="30"/> &#7969;&#956;&#961;&#959;&#964;&#959;&#954;&#959;&#8166;&#957; &#7952;&#954; &#964;&#945;&#973;&#964;&#951;&#962; &#8001; &#963;&#959;&#966;&#8056;&#962; &#7944;&#946;&#961;&#945;&#8048;&#956; &#7936;&#957;&#941;&#948;&#961;&#945;&#956;&#949;&#957;, &#959;&#8023; &#964;&#8056; &#945;&#8016;&#964;&#942;&#954;&#959;&#959;&#957;
&#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#956;&#945;&#952;&#8050;&#962; &#947;&#941;&#957;&#959;&#962;, &#7992;&#963;&#945;&#940;&#954;, &#8001; &#954;&#945;&#961;&#960;&#8056;&#962; &#7974;&#957;, &#7936;&#966;&#8217; &#959;&#8023; &#960;&#940;&#955;&#953;&#957; &#945;&#7985; &#948;&#953;&#8048; &#960;&#972;&#957;&#969;&#957;
<note xml:lang="mul" type="footnote">
<lb/>2 &#964;&#959;&#8166;&#964;&#959; G
<lb/>3 &#7936;&#957;&#940; &#954;&#961;&#940;&#964;&#959;&#962; foit. in lin.
<lb/>2 post &#8216;&#7952;&#960;&#945;&#953;&#957;&#949;&#8150;&#957; transpon.
<lb/>9 &#964;&#961;&#953;&#963;&#963;&#8052;&#957; GF &#7952;&#966;&#945;&#961;&#956;&#972;&#964;&#964;&#959;&#957;&#964;&#959;&#962; G &#945;&#8016;&#964;&#972; Turn.: &#945;&#8017;&#964;&#8182; H, &#7953;&#945;&#965;&#964;&#8182; GF
<lb/>11 &#8005;&#960;&#969;&#962;] &#959;&#8021;&#964;&#969;&#962; G
<lb/>12 &#968;&#965;&#967;&#8134;&#962; GF
<lb/>13 &#948;&#973;&#957;&#945;&#964;&#945;&#953; L1 &#8017;&#947;&#949;&#943;&#8115; scripsi: &#8017;&#947;&#949;&#943;&#945;&#953;&#962; codd.
<lb/>16 &#7940;&#947;&#949;&#964;&#945;&#953;] &#7936;&#957;&#945;&#966;&#941;&#961;&#949;&#964;&#945;&#953; conicio
<lb/>21 &#957;&#949;&#957;&#972;&#956;&#953;&#963;&#964;&#945;&#953;] &#957;&#941;&#956;&#959;&#957;&#964;&#945;&#953; F
<lb/>22 &#955;&#7952;&#967;&#941;&#964;&#945;&#953; &#959;&#7989;&#954;&#969; H
<lb/>23 &#960;&#949;&#961;&#953;&#949;&#947;&#972;&#956;&#949;&#957;&#959;&#962; &#919;: om. GF
<lb/>25 &#7968;, F: &#7973;, G, &#7974; G, &#7974; H &#7952;&#967;&#941;&#963;&#952;&#969; &#919;
<lb/>26 &#8037;&#946;&#961;&#953;&#963;&#949;&#957; F
<lb/>28 &#959;&#8058;&#961;&#945;&#957;&#943;&#959;&#962; G &#963;&#965;&#957;&#940;&#968;&#951; L
<lb/>29 &#8001; &#956;&#8050;&#957; &#947;&#8048;&#961; G
<lb/>30 &#7945;&#946;&#961;&#945;&#8048;&#956;  H</note>  

<pb n="v.2.p.228"/>
&#7936;&#961;&#949;&#964;&#945;&#8054; &#954;&#945;&#964;&#945;&#963;&#960;&#949;&#943;&#961;&#959;&#957;&#964;&#945;&#953;, &#8039;&#957; &#7936;&#952;&#955;&#951;&#964;&#8134;&#942;&#962; &#7952;&#963;&#964;&#953;&#957; &#8001; &#964;&#8052;&#957; &#960;&#961;&#8056;&#962; &#960;&#940;&#952;&#951; &#960;&#940;&#955;&#951;&#957; &#947;&#949;&#947;&#965;&#956;&#957;&#945;&#963;&#956;&#941;&#957;&#959;&#962; &#7992;&#945;&#954;&#974;&#946;, &#7936;&#947;&#947;&#941;&#955;&#959;&#953;&#962; &#7936;&#955;&#949;&#943;&#960;&#964;&#945;&#953;&#962;, &#955;&#972;&#947;&#959;&#953;&#962;, &#967;&#961;&#974;&#956;&#949;&#957;&#959;&#962;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="66">
<p>&#959;&#8023;&#964;&#959;&#962; &#964;&#8182;&#957; &#948;&#969;&#769;&#963;&#949;&#954;&#945;
&#954;&#945;&#964;&#940;&#961;&#967;&#949;&#953; &#966;&#965;&#955;&#8182;&#957;, &#7941;&#962; &#959;&#7985; &#967;&#961;&#951;&#963;&#956;&#959;&#8054; &#8222;&#946;&#945;&#963;&#943;&#955;&#949;&#953;&#959;&#957; &#954;&#945;&#8054; &#7985;&#949;&#961;&#940;&#964;&#949;&#965;&#956;&#945; &#952;&#949;&#959;&#8166;"
(Exod. 19, 6) &#966;&#945;&#963;&#953;&#957; &#949;&#7990;&#957;&#945;&#953; &#954;&#945;&#964;&#8048; &#964;&#8052;&#957; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#960;&#961;&#8182;&#964;&#959;&#957; &#931;&#8052;&#956; &#949;&#8016;&#955;&#959;&#947;&#943;&#945;&#957;,
&#959;&#8023; &#964;&#959;&#8150;&#962; &#959;&#7988;&#954;&#959;&#953;&#962; &#7974;&#957; &#949;&#8016;&#967;&#8052; &#964;&#8056;&#957; &#952;&#949;&#8056;&#957; <add>&#7952;&#957;</add> &#959;&#953;&#954;&#8134;&#963;&#945;&#953;&#183; &#946;&#945;&#963;&#943;&#955;&#949;&#953;&#959;&#957; &#947;&#8048;&#961; &#8001;  <lb n="5"/>
 &#946;&#945;&#963;&#953;&#955;&#941;&#969;&#962; &#948;&#942;&#960;&#959;&#965;&#952;&#949;&#957; &#959;&#7990;&#954;&#959;&#962;, &#7985;&#949;&#961;&#8056;&#962; &#8004;&#957;&#964;&#969;&#962; &#954;&#945;&#8054; &#956;&#972;&#957;&#959;&#962; &#7940;&#963;&#965;&#955;&#959;&#962;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="67">
<p>&#7988;&#963;&#969;&#962; &#956;&#941;&#957;&#964;&#959;&#953; &#964;&#8048;
&#964;&#8134;&#962; &#949;&#8016;&#967;&#8134;&#962; &#954;&#945;&#8054; &#7952;&#960;&#8054; &#964;&#8056;&#957; &#8217;1&#940;&#966;&#949;&#952; &#7936;&#957;&#945;&#966;&#941;&#961;&#949;&#964;&#945;&#953;, &#8005;&#960;&#969;&#962; &#7952;&#957; &#964;&#959;&#8150;&#962; &#959;&#7988;&#954;&#959;&#953;&#962; &#964;&#959;&#8166; &#931;&#8052;&#956;
&#960;&#959;&#953;&#8134;&#964;&#945;&#953; &#964;&#8048;&#962; &#948;&#953;&#945;&#964;&#961;&#953;&#946;&#940;&#962;&#183; &#964;&#8183; &#947;&#8048;&#961; &#954;&#945;&#8054; &#964;&#8048; &#963;&#974;&#956;&#945;&#964;&#959;&#962; &#954;&#945;&#8054; &#964;&#8048; &#7952;&#954;&#964;&#8056;&#962; &#960;&#955;&#949;&#959;&#957;&#949;&#954;&#964;&#942;&#956;&#945;&#964;&#945;
&#7936;&#947;&#945;&#952;&#8048; &#7969;&#947;&#959;&#965;&#956;&#941;&#957;&#8179; &#954;&#945;&#955;&#8056;&#957; &#949;&#8020;&#958;&#945;&#963;&#952;&#945;&#953; &#960;&#961;&#8056;&#962; &#956;&#972;&#957;&#959;&#957; &#964;&#8056; &#968;&#965;&#967;&#8134;&#962; &#7936;&#957;&#945;&#948;&#961;&#945;&#956;&#949;&#8150;&#957;
&#954;&#945;&#8054; &#956;&#8052; &#956;&#941;&#967;&#961;&#953; &#964;&#959;&#8166; &#960;&#945;&#957;&#964;&#8056;&#962; &#945;&#7984;&#8182;&#957;&#959;&#962; &#7936;&#955;&#951;&#952;&#959;&#8166;&#962; &#948;&#972;&#958;&#951;&#962; &#948;&#953;&#945;&#956;&#945;&#961;&#964;&#949;&#8150;&#957;, &#7939; <lb n="10"/>
&#954;&#959;&#953;&#957;&#8048; &#954;&#945;&#8054; &#964;&#8182;&#957; &#7952;&#960;&#945;&#961;&#945;&#964;&#959;&#964;&#940;&#964;&#969;&#957; &#954;&#945;&#8054; &#954;&#945;&#954;&#943;&#963;&#964;&#969;&#957; &#7952;&#963;&#964;&#943;&#957;, &#8017;&#947;&#943;&#949;&#953;&#945;&#957; &#7970; &#960;&#959;&#955;&#965;&#967;&#961;&#951;&#956;&#945;&#964;&#943;&#945;&#957;
&#7970; &#8005;&#963;&#945; &#8001;&#956;&#959;&#953;&#972;&#964;&#961;&#959;&#960;&#945;, &#957;&#959;&#956;&#943;&#963;&#945;&#957;&#964;&#945; &#949;&#7990;&#957;&#945;&#953; &#7936;&#947;&#945;&#952;&#940;, &#964;&#8134;&#962; &#7936;&#968;&#949;&#965;&#948;&#959;&#8166;&#962; &#964;&#8182;&#957;
&#7936;&#947;&#945;&#952;&#8182;&#957; &#956;&#949;&#961;&#943;&#948;&#959;&#962; &#959;&#8016;&#948;&#949;&#957;&#8054; &#966;&#945;&#973;&#955;&#8179; &#963;&#965;&#957;&#964;&#945;&#964;&#964;&#959;&#956;&#941;&#957;&#951;&#962;&#183; &#7936;&#954;&#959;&#953;&#957;&#974;&#957;&#951;&#964;&#959;&#957; &#947;&#8048;&#961; &#966;&#973;&#963;&#949;&#953;
 &#954;&#945;&#954;&#8183; &#964;&#8056; &#7936;&#947;&#945;&#952;&#972;&#957;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="68">
<p>&#948;&#953;&#8048; &#964;&#959;&#8166;&#964;&#8217; &#7952;&#957; &#968;&#965;&#967;&#8052; &#956;&#972;&#957;&#8131; &#964;&#949;&#952;&#951;&#963;&#945;&#973;&#961;&#953;&#963;&#964;&#945;&#953;, &#7975;&#962; &#964;&#959;&#8166;
&#954;&#940;&#955;&#955;&#959;&#965;&#962; &#959;&#8016;&#948;&#949;&#957;&#8054; &#956;&#941;&#964;&#949;&#963;&#964;&#953; &#964;&#8182;&#957; &#7936;&#966;&#961;&#972;&#957;&#969;&#957;&#183; &#964;&#959;&#8166;&#964;&#959; &#8005; &#947;&#949; &#960;&#961;&#959; <add>&#966;&#951;&#964;&#953;&#954;&#8056;&#962;</add> &#955;&#972;&#947;&#959;&#962; <lb n="15"/>
&#964;&#8056;&#957; &#963;&#960;&#959;&#965;&#948;&#945;&#8150;&#959;&#957; &#7956;&#947;&#961;&#945;&#968;&#949;&#957; &#949;&#8016;&#967;&#949;&#963;&#952;&#945;&#943; &#964;&#953;&#957;&#953; &#964;&#8182;&#957; &#7953;&#945;&#965;&#964;&#959;&#8166; &#947;&#957;&#969;&#961;&#943;&#956;&#969;&#957; &#955;&#941;&#947;&#959;&#957;&#964;&#945;
&#8222;&#960;&#961;&#8056;&#962; &#956;&#8050; &#7936;&#957;&#940;&#963;&#964;&#961;&#949;&#968;&#959;&#957;&#8220; (Gen. 49, 22), &#7989;&#957;&#945; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#945;&#8016;&#964;&#959;&#8166; &#947;&#957;&#974;&#956;&#951;&#957; &#7952;&#960;&#945;&#957;&#949;&#955;&#952;&#974;&#957;,
<milestone unit="altpage1" n="p. 403 M."/>  &#964;&#8056; &#954;&#945;&#955;&#8056;&#957; &#8033;&#962; &#7936;&#947;&#945;&#952;&#8056;&#957; &#956;&#972;&#957;&#959;&#957; &#948;&#949;&#958;&#953;&#969;&#963;&#940;&#956;&#949;&#957;&#959;&#962;, &#964;&#8048;&#962; &#964;&#8182;&#957; &#7953;&#960;&#961;&#959;&#948;&#972;&#958;&#969;&#957;
&#960;&#945;&#961;&#945;&#948;&#961;&#940;&#956;&#8131; &#960;&#949;&#961;&#8054; &#964;&#7936;&#947;&#945;&#952;&#959;&#8166; &#966;&#942;&#956;&#945;&#962;. &#7952;&#957; &#959;&#8022;&#957; &#964;&#959;&#8150;&#962; &#959;&#7988;&#954;&#959;&#953;&#962; &#964;&#8134;&#962; &#968;&#965;&#967;&#8134;&#962; &#964;&#959;&#8166;
&#955;&#941;&#947;&#959;&#957;&#964;&#959;&#962; &#956;&#972;&#957;&#959;&#957; &#949;&#7990;&#957;&#945;&#953; &#964;&#8056; &#954;&#945;&#955;&#8056;&#957; &#7936;&#947;&#945;&#952;&#8056;&#957; &#954;&#945;&#964;&#959;&#953;&#954;&#951;&#963;&#940;&#964;&#969;, &#960;&#945;&#961;&#959;&#953;&#954;&#942;&#963;&#945;&#962; &#7952;&#957; &#964;&#959;&#8150;&#962; <lb n="20"/>
 &#964;&#8182;&#957; &#7953;&#964;&#941;&#961;&#969;&#957;, &#959;&#7991;&#962; &#954;&#945;&#8054; &#964;&#8048; &#963;&#969;&#956;&#945;&#964;&#953;&#954;&#8048; &#954;&#945;&#8054; &#964;&#8048; &#7952;&#954;&#964;&#8056;&#962; &#964;&#949;&#964;&#943;&#956;&#951;&#964;&#945;&#953;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg012.1st1K-grc1" subtype="section" n="69">
<p>&#949;&#7984;&#954;&#972;&#964;&#969;&#962;
&#956;&#941;&#957;&#964;&#959;&#953; &#954;&#945;&#8054; &#948;&#959;&#8166;&#955;&#959;&#957; &#964;&#8056;&#957; &#7940;&#966;&#961;&#959;&#957;&#945; &#964;&#8182;&#957; &#7936;&#961;&#949;&#964;&#8134;&#962; &#956;&#949;&#964;&#945;&#960;&#959;&#953;&#959;&#965;&#956;&#941;&#957;&#969;&#957; &#7936;&#957;&#941;&#947;&#961;&#945;&#968;&#949;&#957;,
&#7989;&#957;&#8217; &#7970; &#954;&#961;&#949;&#943;&#964;&#964;&#959;&#957;&#959;&#962; &#7952;&#960;&#953;&#963;&#964;&#945;&#963;&#943;&#945;&#962; &#7936;&#958;&#953;&#969;&#952;&#949;&#8054;&#962; &#7936;&#956;&#949;&#943;&#957;&#959;&#957;&#953; &#946;&#943;&#8179; &#967;&#961;&#942;&#963;&#951;&#964;&#953; &#7970; &#7952;&#960;&#953;&#956;&#941;&#957;&#969;&#957;
&#964;&#8183; &#7936;&#948;&#953;&#954;&#949;&#8150;&#957; &#956;&#949;&#964;&#8217; &#949;&#8016;&#956;&#945;&#961;&#949;&#943;&#945;&#962; &#945;&#8016;&#964;&#959;&#954;&#961;&#940;&#964;&#959;&#961;&#953; &#7969;&#947;&#949;&#956;&#972;&#957;&#969;&#957; &#7936;&#961;&#967;&#8135; &#964;&#8182;&#957; &#948;&#949;&#963;&#960;&#959;&#964;&#8182;&#957;
&#954;&#959;&#955;&#940;&#950;&#951;&#964;&#945;&#953;.</p> <lb n="25"/>
<note xml:lang="mul" type="footnote">
<lb/>1 &#964;&#8048; &#960;&#940;&#952;&#951; G2 &#960;&#940;&#955;&#951;&#957; G2 (Turn.): &#960;&#940;&#955;&#953;&#957; G1FH
<lb/>2 &#8001; &#7992;&#945;&#954;&#974;&#946; F
<lb/>4 &#949;&#8016;&#955;&#959;&#947;&#943;&#945;&#957; scripsi: &#7936;&#954;&#959;&#955;&#959;&#965;&#952;&#943;&#945;&#957; codd.
<lb/>5 <add>&#7952;&#957;</add> &#964;&#959;&#8150;&#962; coni. Mang. &#7952;&#957;&#959;&#953;&#954;&#8134;&#963;&#945;&#953; scripsi: &#959;&#7984;&#954;&#8134;&#963;&#945;&#953; codd. 5.
<lb/>6 &#946;&#945;&#963;&#943;&#955;&#949;&#953;&#959;&#962; H
<lb/>8 &#960;&#959;&#953;&#949;&#8150;&#964;&#945;&#953; F prius &#954;&#945;&#8054; &#964;&#940; &#919;: &#954;&#945;&#964;&#940; GF 
<lb/>9 &#964;&#8134;&#962; &#968;&#965;&#967;&#8134;&#962; G 9.
<lb/>10 &#7936;&#957;&#945;&#948;&#961;&#945;&#956;&#949;&#8150;&#957; &#919;: &#7936;&#957;&#945;&#956;&#949;&#8150;&#957;&#945;&#953; GF
<lb/>11 &#8017;&#947;&#943;&#949;&#953;&#945;&#957; codd.: &#8017;&#947;&#949;&#943;&#945;&#957; V
<lb/>14 &#954;&#945;&#954;&#8182; FH: &#954;&#945;&#954;&#8182;&#957; GL &#7952;&#957; &#968;&#965;&#967;&#8052; GF: &#949;&#8016;&#967;&#8052; II
<lb/>15 &#964;&#959;&#8166;&#964;&#959; Mang.: &#964;&#959;&#973;&#964;&#969;&#957; HFL, &#964;&#959;&#8166;&#964;&#959;&#957; &#919; &#960;&#961;&#959;&#966;&#951;&#964;&#953;&#954;&#8056;&#962; &#955;&#972;&#947;&#959;&#962; Cohn: &#960;&#961;&#972;&#955;&#959;&#947;&#959;&#962; codd., &#7985;&#949;&#961;&#8056;&#962; &#955;&#972;&#947;&#959;&#962; coni. Mang. 15.
<lb/>16 &#964;&#8182;&#957; &#963;&#960;&#959;&#965;&#948;&#945;&#943;&#969;&#957; II
<lb/>16 &#7956;&#947;&#961;&#945;&#968;&#949;&#957; scripsi (vel &#964;&#8182;&#957; &#963;&#960;&#959;&#965;&#948;&#945;&#943;&#969;&#957; &#7956;&#947;&#961;&#945;&#968;&#949;&#957; &#7957;&#957;&#945; conicio): &#7956;&#947;&#961;&#945;&#968;&#949; &#956;&#8050;&#957; codd.
<lb/>18 &#7953;&#964;&#941;&#961;&#969;&#957; &#948;&#959;&#958;&#8182;&#957; F
<lb/>19 &#947;&#957;&#974;&#956;&#945;&#962; coni. Mang. &#959;&#7988;&#954;&#959;&#953;&#962;] &#8004;&#961;&#959;&#953;&#962; L2
<lb/>20 &#7936;&#947;&#945;&#952;&#8056;&#957; F: &#954;&#7936;&#947;&#945;&#952;&#8056;&#957; GH
<lb/>22 &#964;&#8182;&#957; &#964;&#8134;&#962; &#7936;&#961;&#949;&#964;&#8134;&#962; &#919; 
<lb/>23 &#954;&#961;&#949;&#953;&#964;&#964;&#972;&#957;&#969;&#962; F &#967;&#961;&#942;&#963;&#949;&#964;&#945;&#953; H
<lb/>24 &#964;&#8183;] &#964;&#8056; G
<lb/>25 subscriptio in G : &#960;&#949;&#961;&#8054; &#8039;&#957; &#7936;&#957;&#945;&#957;&#942;&#8216;&#8052;&#945;&#962; &#8001; &#957;&#959;&#8166;&#962; &#949;&#8020;&#967;&#949;&#964;&#945;&#953; &#954;&#945;&#8054; &#954;&#945;&#964;&#945;&#961;&#8118;&#964;&#945;&#953;.</note> </div></div>  </body>   </text> </TEI>
