<?xml-model href="https://epidoc.stoa.org/schema/latest/tei-epidoc.rng" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader xml:lang="eng">

    <fileDesc>
      <titleStmt><title xml:lang="lat">De gigantibus</title>
        <author xml:lang="lat">Philo Judaeus</author>
  <editor>Paul Wendland</editor>
        <funder>European Social Fund Saxony</funder>
        <principal>Gregory Crane</principal>
        <respStmt>
          <persName xml:id="DDD">Digital Divide Data</persName>
          <resp>Corrected and encoded the text</resp>
        </respStmt>
        <respStmt>
          <persName>Gregory Crane</persName>
          <resp>Editor-in-Chief, Perseus Digital Library</resp>
        </respStmt>
        <respStmt>
          <persName>Matt Munson</persName>
          <resp>Project Manager (University of Leipzig)</resp>
        </respStmt>
        <respStmt>
          <persName>Annette Ge&#223;ner</persName>
          <resp>Project Assistant (University of Leipzig)</resp>
        </respStmt>
        <respStmt>
          <persName>Thibault Cl&#233;rice</persName>
          <resp>Lead Developer (University of Leipzig)</resp>
        </respStmt>
        <respStmt>
          <persName>Bruce Robertson</persName>
          <resp>Technical Advisor</resp>
        </respStmt>
        <respStmt>
          <persName>Greta Franzini</persName>
          <resp>Project Manager (University of Leipzig), 2013-2014</resp>
        </respStmt>
        <respStmt>
          <persName>Frederik Baumgardt</persName>
          <resp>Technical Manager (University of Leipzig), 2013-2015</resp>
        </respStmt>
        <respStmt>
          <persName>Simona Stoyanova</persName>
          <resp>Project Manager (University of Leipzig), 2015</resp>
          <resp>Project Assistant (University of Leipzig), 2013-2014</resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
  <authority>University of Leipzig</authority>
  <idno type="filename">tlg0018.tlg007.1st1K-grc1.xml</idno>
  <availability>
   <licence target="https://creativecommons.org/licenses/by-sa/4.0/">Available under a Creative Commons Attribution-ShareAlike 4.0 International
   License</licence>
  </availability>
  <date>2014</date>
  <publisher>University of Leipzig</publisher>
  <pubPlace>Germany</pubPlace>
  </publicationStmt>
  <sourceDesc>
  <listBibl>
   <biblStruct>
   <monogr>
     <title xml:lang="lat">Philonis Alexandrini Opera Quae Supersunt</title>
    <editor>
    <persName>
     <name>Paul Wendland</name>
    </persName>
    </editor>
    <author xml:lang="lat">Philo Judaeus</author>
    <imprint>
      <publisher>Reimer</publisher>
      <pubPlace>Berlin</pubPlace>
    <date>1897</date>
    </imprint>
    <biblScope unit="volume">2</biblScope>
   </monogr>
     <ref target="https://babel.hathitrust.org/cgi/pt?id=hvd.32044038454229;view=1up;seq=86">Hathi Trust</ref>
   </biblStruct>
  </listBibl>
  </sourceDesc>
 </fileDesc>
 <encodingDesc>
  <p>Text encoded in accordance with the latest EpiDoc standards (January 2014)</p>
     <refsDecl n="CTS">
        <cRefPattern n="section" matchPattern="(.+)" replacementPattern="#xpath(/tei:TEI/tei:text/tei:body/tei:div/tei:div[@n='$1'])"/>
      </refsDecl>
    </encodingDesc>
 <profileDesc>
  <langUsage>
  <language ident="grc">Greek</language>
  <language ident="lat">Latin</language>
  </langUsage>
 </profileDesc>
 <revisionDesc>
  <change who="Gregory Crane" when="2023-08-01">Original text was generated with OCR in 2013 and many errors had crept in. GRC, through manual and automated methods, made more than 36 corrections. Markup was also refined and changed throughout.</change>
  <change who="Lia H" when="2018-01-16">updated teiHeader</change>
 </revisionDesc>
 </teiHeader>
  <text>
    <body><div type="edition" n="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" xml:lang="grc">


<pb n="v.2.p.42"/>
<head>&#934;&#921;&#923;&#937;&#925;&#927;&#931;</head>
<head>&#928;&#917;&#929;&#921; &#915;&#921;&#915;&#913;&#925;&#932;&#937;&#925;</head>
<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="1">
<p><milestone unit="altref" n="1"/> &#8222;&#922;&#945;&#8054; &#948;&#8052; &#7952;&#947;&#941;&#957;&#949;&#964;&#959;, &#7969;&#957;&#943;&#954;&#945; &#7972;&#961;&#958;&#945;&#957;&#964;&#959; &#959;&#7985; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#953; &#960;&#959;&#955;&#955;&#959;&#8054; &#947;&#943;&#957;&#949;&#963;&#952;&#945;&#953; <note xml:lang="lat" type="marginal">p. 262 M.</note>
&#7952;&#960;&#8054; &#964;&#8134;&#962; &#947;&#8134;&#962;, &#954;&#945;&#8054; &#952;&#965;&#947;&#945;&#964;&#941;&#961;&#949;&#962; &#7952;&#947;&#949;&#957;&#957;&#942;&#952;&#951;&#963;&#945;&#957; &#945;&#8016;&#964;&#959;&#8150;&#962;&#8220; (Gen. 6,1). &#7940;&#958;&#953;&#959;&#957; &#959;&#7990;&#956;&#945;&#953;
&#948;&#953;&#945;&#960;&#959;&#961;&#8134;&#963;&#945;&#953;, &#948;&#953;&#8048; &#964;&#943; &#956;&#949;&#964;&#8048; &#964;&#8052;&#957; &#925;&#8182;&#949; &#954;&#945;&#8054; &#964;&#8182;&#957; &#965;&#7985;&#8182;&#957; &#945;&#8016;&#964;&#959;&#8166; &#947;&#941;&#957;&#949;&#963;&#953;&#957; &#949;&#7984;&#962;
&#960;&#959;&#955;&#965;&#945;&#957;&#952;&#961;&#969;&#960;&#943;&#945;&#957; &#7952;&#960;&#953;&#948;&#943;&#948;&#969;&#963;&#953;&#957; &#7969;&#956;&#8182;&#957; &#964;&#8056; &#947;&#941;&#957;&#959;&#962;. &#7936;&#955;&#955;&#8217; &#7988;&#963;&#969;&#962; &#959;&#8016; &#967;&#945;&#955;&#949;&#960;&#8056;&#957;
&#7936;&#960;&#959;&#948;&#959;&#8166;&#957;&#945;&#953; &#964;&#8052;&#957; &#945;&#7984;&#964;&#943;&#945;&#957;&#183; &#7936;&#949;&#8054; &#947;&#8048;&#961; &#7952;&#960;&#949;&#953;&#948;&#8048;&#957; &#964;&#8056; &#963;&#960;&#940;&#957;&#953;&#959;&#957; &#966;&#945;&#957;&#8135;, &#960;&#940;&#956;&#960;&#959;&#955;&#965; &#964;&#8056; <lb n="5"/>
 &#7952;&#957;&#945;&#957;&#964;&#943;&#959;&#957; &#949;&#8017;&#961;&#943;&#963;&#954;&#949;&#964;&#945;&#953;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="2">
<p>&#7953;&#957;&#8056;&#962; &#959;&#8022;&#957; &#949;&#8016;&#966;&#965;&#912;&#945; &#964;&#8052;&#957; &#960;&#949;&#961;&#8054; &#956;&#965;&#961;&#943;&#959;&#965;&#962; &#948;&#953;&#945;&#948;&#949;&#943;&#954;&#957;&#965;&#963;&#953;&#957;
&#7936;&#966;&#965;&#912;&#945;&#957;, &#954;&#945;&#8054; &#964;&#8048; &#964;&#949;&#967;&#957;&#953;&#954;&#8048; &#956;&#941;&#957;&#964;&#959;&#953; &#954;&#945;&#8054; &#7952;&#960;&#953;&#963;&#964;&#951;&#956;&#959;&#957;&#953;&#954;&#8048; &#954;&#945;&#8054; &#7936;&#947;&#945;&#952;&#8048; &#954;&#945;&#8054; &#954;&#945;&#955;&#8048;
&#8004;&#957;&#964;&#945; &#8000;&#955;&#943;&#947;&#945; &#964;&#8052;&#957; &#964;&#8182;&#957; &#7936;&#964;&#941;&#967;&#957;&#969;&#957; &#954;&#945;&#8054; &#7936;&#957;&#949;&#960;&#953;&#963;&#964;&#951;&#956;&#972;&#957;&#969;&#957; &#954;&#945;&#8054; &#7936;&#948;&#943;&#954;&#969;&#957; &#954;&#945;&#8054; &#963;&#965;&#957;&#972;&#955;&#969;&#962;
 &#966;&#945;&#973;&#955;&#969;&#957; &#7940;&#960;&#949;&#953;&#961;&#959;&#957; &#8005;&#963;&#951;&#957; &#960;&#955;&#951;&#952;&#8058;&#957; &#7952;&#960;&#949;&#963;&#954;&#953;&#945;&#963;&#956;&#941;&#957;&#951;&#957; &#7936;&#960;&#959;&#966;&#945;&#943;&#957;&#949;&#953;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="3">
<p>&#959;&#8016;&#967; &#8001;&#961;&#8119;&#962; &#8005;&#964;&#953;
&#954;&#945;&#8054; &#7952;&#957; &#964;&#8183; &#960;&#945;&#957;&#964;&#8054; &#7973;&#955;&#953;&#959;&#962; &#949;&#7991;&#962; &#8034;&#957; &#964;&#8056; &#956;&#965;&#961;&#943;&#959;&#957; &#954;&#945;&#8054; &#946;&#945;&#952;&#8058; &#963;&#954;&#972;&#964;&#959;&#962; &#954;&#945;&#964;&#8048; &#947;&#8134;&#957; &#954;&#945;&#8054; <lb n="10"/>
&#954;&#945;&#964;&#8048; &#952;&#940;&#955;&#945;&#964;&#964;&#945;&#957; &#954;&#949;&#967;&#965;&#956;&#941;&#957;&#959;&#957; &#7952;&#960;&#953;&#955;&#940;&#956;&#968;&#945;&#962; &#7936;&#957;&#945;&#963;&#954;&#943;&#948;&#957;&#951;&#963;&#953;&#957;; &#949;&#7984;&#954;&#972;&#964;&#969;&#962; &#959;&#8022;&#957; &#954;&#945;&#8054; &#7969;
&#964;&#959;&#8166; &#948;&#953;&#954;&#945;&#943;&#959;&#965; &#925;&#8182;&#949; &#947;&#941;&#957;&#949;&#963;&#953;&#962; &#954;&#945;&#8054; &#964;&#8182;&#957; &#965;&#7985;&#8182;&#957; &#945;&#8016;&#964;&#959;&#8166; &#964;&#959;&#8058;&#962; &#7936;&#948;&#943;&#954;&#959;&#965;&#962; &#960;&#959;&#955;&#955;&#959;&#8058;&#962;
&#948;&#953;&#945;&#963;&#965;&#957;&#943;&#963;&#964;&#951;&#963;&#953;&#183; &#964;&#8183; &#947;&#8048;&#961; &#7952;&#957;&#945;&#957;&#964;&#943;&#8179; &#964;&#8048; &#7952;&#957;&#945;&#957;&#964;&#943;&#945; &#960;&#941;&#966;&#965;&#954;&#941; &#960;&#969;&#962; &#956;&#940;&#955;&#953;&#963;&#964;&#945; &#947;&#957;&#969;&#961;&#943;&#950;&#949;&#963;&#952;&#945;&#953;.
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="4">
<p>&#7940;&#948;&#953;&#954;&#959;&#962; &#948;&#8050; &#959;&#8016;&#948;&#949;&#8054;&#962; &#7940;&#961;&#961;&#949;&#957;&#945; &#947;&#949;&#957;&#949;&#8048;&#957; &#7952;&#957; &#968;&#965;&#967;&#8135; &#963;&#960;&#949;&#943;&#961;&#949;&#953; &#964;&#8056; &#960;&#945;&#961;&#940;&#960;&#945;&#957;, &#7936;&#955;&#955;&#8048;
&#952;&#951;&#955;&#965;&#947;&#959;&#957;&#959;&#8166;&#963;&#953;&#957; &#7952;&#954; &#966;&#973;&#963;&#949;&#969;&#962; &#7940;&#957;&#945;&#957;&#948;&#961;&#959;&#953; &#954;&#945;&#8054; &#954;&#945;&#964;&#949;&#945;&#947;&#972;&#964;&#949;&#962; &#954;&#945;&#8054; &#952;&#951;&#955;&#965;&#948;&#961;&#943;&#945;&#953; &#964;&#8048; <lb n="15"/>
&#966;&#961;&#959;&#957;&#942;&#956;&#945;&#964;&#945;, &#948;&#941;&#957;&#948;&#961;&#959;&#957; &#959;&#8016;&#948;&#8050;&#957; &#7936;&#961;&#949;&#964;&#8134;&#962;, &#959;&#8023; &#954;&#945;&#955;&#959;&#8058;&#962; &#954;&#945;&#8054; &#947;&#949;&#957;&#957;&#945;&#943;&#959;&#965;&#962; &#7952;&#958; &#7936;&#957;&#940;&#947;&#954;&#951;&#962;
&#7956;&#948;&#949;&#953; &#964;&#959;&#8058;&#962; &#954;&#945;&#961;&#960;&#959;&#8058;&#962; &#947;&#949;&#957;&#941;&#963;&#952;&#945;&#953;, &#960;&#940;&#957;&#964;&#945; &#948;&#8050; &#954;&#945;&#954;&#943;&#945;&#962; &#954;&#945;&#8054; &#960;&#945;&#952;&#8182;&#957;, &#8039;&#957; &#947;&#965;&#957;&#945;&#953;&#954;&#974;&#948;&#949;&#953;&#962;
<note xml:lang="mul" type="footnote">&#966;&#943;&#955;&#969;&#957;&#959;&#962; &#960;&#949;&#961;&#8054; &#947;&#953;&#947;&#940;&#957;&#964;&#969;&#957; MAH, &#966;&#943;&#955;&#969;&#957;&#959;&#962; &#7984;&#959;&#965;&#948;&#945;&#943;&#959;&#965; &#963;&#959;&#966;&#959;&#8166; &#960;&#949;&#961;&#8054; &#947;&#953;&#947;&#940;&#957;&#964;&#969;&#957; &#955;&#972;&#947;&#959;&#962; &#951;&#900; U, &#964;&#959;&#8166; &#945;&#8016;&#964;&#959;&#8166; &#960;&#949;&#961;&#8054; &#947;&#953;&#947;&#940;&#957;&#964;&#969;&#957; P
<lb/>1 &#960;&#959;&#955;&#955;&#959;&#8054; &#947;&#943;&#957;&#949;&#963;&#952;&#945;&#953;] &#960;&#955;&#951;&#952;&#973;&#957;&#949;&#963;&#952;&#945;&#953; U
<lb/>5 &#964;&#953; &#963;&#960;&#940;&#957;&#953;&#959;&#957; coni. Cohn &#963;&#960;&#940;&#957;&#953;&#959;&#957; x003E; conicio
<lb/>6 &#7936;&#957;&#949;&#965;&#961;&#943;&#963;&#954;&#949;&#964;&#945;&#953; U &#959;&#8022;&#957;] &#964;&#959;&#8166; &#7952;&#957; U &#948;&#949;&#953;&#954;&#957;&#973;&#957;&#964;&#959;&#962; U
<lb/>7 &#964;&#8048; oni. U &#954;&#945;&#8054; &#7936;&#947;&#945;&#952;&#8048; &#954;&#945;&#8054; om. U
<lb/>9 &#7936;&#960;&#945;&#8150;&#961;&#959;&#957; U &#8005;&#963;&#951;&#957; scripsi: &#8005;&#963;&#959;&#957; codd., corr. in &#959;&#8022;&#963;&#945;&#957; &#919; &#960;&#955;&#8134;&#952;&#959;&#962; U &#7936;&#960;&#949;&#963;&#954;&#953;&#945;&#963;&#956;&#941;&#957;&#951;&#957; HP, &#964;&#945;&#8150;&#962; &#954;&#945;&#954;&#943;&#945;&#953;&#962; &#956;&#949;&#957;&#951;&#947;&#8056;&#962; (sic!) U
<lb/>11 &#952;&#940;&#955;&#945;&#963;&#963;&#945;&#957; U &#7936;&#960;&#959;&#963;&#954;&#943;&#948;&#957;&#951;&#963;&#953;&#957; U &#954;&#945;&#8054; om. U
<lb/>12 &#965;&#7985;&#8182;&#957;] &#956;&#949;&#961;&#8182;&#957; U
<lb/>13 &#964;&#8056; &#7952;&#957;&#945;&#957;&#964;&#943;&#959;&#957; conicio
<lb/>16 &#957;&#959;&#942;&#956;&#945;&#964;&#945; L &#948;&#941;&#957;&#948;&#961;&#959;&#957; U: &#8039;&#957; &#7940;&#961;&#945; &#948;&#941;&#957;&#948;&#961;&#959;&#957; M, &#8039;&#957; &#7940;&#961;&#945; AP, &#8033;&#962; &#7940;&#961;&#945; H, &#8004;&#957;&#964;&#949;&#962;, &#948;&#941;&#957;&#948;&#961;&#959;&#957; coni. Diels &#959;&#8023; MH: &#959;&#8016; AUP
<lb/>17 &#960;&#945;&#952;&#8182;&#957;] &#954;&#945;&#961;&#960;&#8182;&#957; U 17. 43,1 &#8039;&#957; &#945;&#7985; &#947;&#965;&#957;&#945;&#953;&#954;&#974;&#948;&#949;&#953;&#962; &#949;&#7984;&#963;&#8054; &#946;&#955;&#940;&#963;&#964;&#945;&#953; U</note>  

<pb n="v.2.p.43"/>
&#945;&#7985; &#946;&#955;&#940;&#963;&#964;&#945;&#953;, &#966;&#965;&#964;&#949;&#973;&#963;&#945;&#957;&#964;&#949;&#962;&#183;</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="5">
<p>&#959;&#8023; &#967;&#940;&#961;&#953;&#957; &#952;&#965;&#947;&#945;&#964;&#941;&#961;&#945;&#962; &#959;&#7985; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#953; &#959;&#8023;&#964;&#959;&#953; &#947;&#949;&#957;&#957;&#8134;&#963;&#945;&#953; &#955;&#941;&#947;&#959;&#957;&#964;&#945;&#953;, &#965;&#7985;&#8056;&#957; &#948;&#8050; &#959;&#8016;&#948;&#949;&#8054;&#962; &#945;&#8016;&#964;&#8182;&#957;. &#7952;&#960;&#949;&#8054; &#947;&#8048;&#961; &#8001; &#948;&#943;&#954;&#945;&#953;&#959;&#962; &#7936;&#961;&#961;&#949;&#957;&#959;&#947;&#959;&#957;&#949;&#8150; &#925;&#8182;&#949;
&#964;&#941;&#955;&#949;&#953;&#959;&#957; &#954;&#945;&#8054; &#8000;&#961;&#952;&#8056;&#957; &#955;&#972;&#947;&#959;&#957; &#954;&#945;&#8054; &#7940;&#961;&#961;&#949;&#957;&#945; &#8004;&#957;&#964;&#969;&#962; &#956;&#949;&#964;&#953;&#974;&#957;, &#952;&#951;&#955;&#965;&#964;&#972;&#954;&#959;&#962; &#7969; &#954;&#945;&#964;&#8048;
 &#964;&#959;&#8058;&#962; &#960;&#959;&#955;&#955;&#959;&#8058;&#962; &#7936;&#948;&#953;&#954;&#943;&#945; &#960;&#940;&#957;&#964;&#969;&#962;  <milestone unit="altpage2" n="p. 263 M."/> &#7936;&#957;&#945;&#966;&#945;&#943;&#957;&#949;&#964;&#945;&#953;&#183; &#7936;&#956;&#942;&#967;&#945;&#957;&#959;&#957; &#947;&#8048;&#961; &#964;&#8048; &#945;&#8016;&#964;&#8048; &#960;&#961;&#8056;&#962;
<lb n="5"/> &#964;&#8182;&#957; &#7952;&#957;&#945;&#957;&#964;&#943;&#969;&#957;, &#7936;&#955;&#955;&#8048; &#956;&#8052; &#964;&#8048; &#7952;&#957;&#945;&#957;&#964;&#943;&#945; &#960;&#940;&#955;&#953;&#957; &#947;&#949;&#957;&#941;&#963;&#952;&#945;&#953;.</p>
</div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="6">
<p><milestone unit="altref" n="2"/> &#8222;&#7992;&#948;&#972;&#957;&#964;&#949;&#962; &#948;&#8050; &#959;&#7985; &#7940;&#947;&#947;&#949;&#955;&#959;&#953; &#964;&#959;&#8166; &#952;&#949;&#959;&#8166; &#964;&#8048;&#962; &#952;&#965;&#947;&#945;&#964;&#941;&#961;&#945;&#962; &#964;&#8182;&#957; &#7936;&#957;&#952;&#961;&#974;&#960;&#969;&#957;, &#8005;&#964;&#953; &#954;&#945;&#955;&#945;&#943; &#949;&#7984;&#963;&#953;&#957;, &#7956;&#955;&#945;&#946;&#959;&#957; &#7953;&#945;&#965;&#964;&#959;&#8150;&#962; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;&#962; &#7936;&#960;&#8056; &#960;&#945;&#963;&#8182;&#957;, &#8039;&#957; &#7952;&#958;&#949;&#955;&#941;&#958;&#945;&#957;&#964;&#959;&#8220;
(Gen. 6,2). &#959;&#8019;&#962; &#7940;&#955;&#955;&#959;&#953; &#966;&#953;&#955;&#972;&#963;&#959;&#966;&#959;&#953; &#948;&#945;&#943;&#956;&#959;&#957;&#945;&#962;, &#7936;&#947;&#947;&#941;&#955;&#959;&#965;&#962; &#924;&#969;&#965;&#963;&#8134;&#962; &#949;&#7988;&#969;&#952;&#949;&#957;
&#8000;&#957;&#959;&#956;&#940;&#950;&#949;&#953;&#957;&#183; &#968;&#965;&#967;&#945;&#8054; &#948;&#8217; &#949;&#7984;&#963;&#8054; &#954;&#945;&#964;&#8048; &#964;&#8056;&#957; &#7936;&#941;&#961;&#945; &#960;&#949;&#964;&#972;&#956;&#949;&#957;&#945;&#953;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="7">
<p>&#954;&#945;&#8054; &#956;&#951;&#948;&#949;&#8054;&#962; &#8017;&#960;&#959;&#955;&#940;&#946;&#8131; <lb n="10"/> &#956;&#8166;&#952;&#959;&#957; &#949;&#7990;&#957;&#945;&#953; &#964;&#8056; &#949;&#7984;&#961;&#951;&#956;&#941;&#957;&#959;&#957;&#183; &#7936;&#957;&#940;&#947;&#954;&#951; &#947;&#8048;&#961; &#8005;&#955;&#959;&#957; &#948;&#953;&#8217; &#8005;&#955;&#969;&#957; &#964;&#8056;&#957; &#954;&#972;&#963;&#956;&#959;&#957;
&#7952;&#968;&#965;&#967;&#8182;&#963;&#952;&#945;&#953;, &#964;&#8182;&#957; &#960;&#961;&#974;&#964;&#969;&#957; &#954;&#945;&#8054; &#963;&#964;&#959;&#953;&#967;&#949;&#953;&#969;&#948;&#8182;&#957; &#956;&#949;&#961;&#8182;&#957; &#7953;&#954;&#940;&#963;&#964;&#959;&#965; &#964;&#8048; &#959;&#7984;&#954;&#949;&#8150;&#945; &#954;&#945;&#8054;
&#960;&#961;&#972;&#963;&#966;&#959;&#961;&#945; &#950;&#8183;&#945; &#960;&#949;&#961;&#953;&#941;&#967;&#959;&#957;&#964;&#959;&#962;, &#947;&#8134;&#962; &#956;&#8050;&#957; &#964;&#8048; &#967;&#949;&#961;&#963;&#945;&#8150;&#945;, &#952;&#945;&#955;&#940;&#964;&#964;&#951;&#962; &#948;&#8050; &#954;&#945;&#8054;
&#960;&#959;&#964;&#945;&#956;&#8182;&#957; &#964;&#8048; &#7956;&#957;&#965;&#948;&#961;&#945;, &#960;&#965;&#961;&#8056;&#962; &#948;&#8050; &#964;&#8048; &#960;&#965;&#961;&#943;&#947;&#959;&#957;&#945; &#8212; &#955;&#972;&#947;&#959;&#962; &#948;&#8050; &#7956;&#967;&#949;&#953; &#964;&#945;&#8166;&#964;&#945; &#954;&#945;&#964;&#8048;
&#924;&#945;&#954;&#949;&#948;&#959;&#957;&#943;&#945;&#957; &#956;&#940;&#955;&#953;&#963;&#964;&#945; &#947;&#943;&#957;&#949;&#963;&#952;&#945;&#953; &#8212;, &#959;&#8016;&#961;&#945;&#957;&#959;&#8166; &#948;&#8050; &#964;&#959;&#8058;&#962; &#7936;&#963;&#964;&#941;&#961;&#945;&#962;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="8">
<p>&#954;&#945;&#8054; &#947;&#8048;&#961; <lb n="15"/> &#959;&#8023;&#964;&#959;&#953; &#968;&#965;&#967;&#945;&#8054; &#8005;&#955;&#945;&#953; &#948;&#953;&#8217; &#8005;&#955;&#969;&#957; &#7936;&#954;&#942;&#961;&#945;&#964;&#959;&#943; &#964;&#949; &#954;&#945;&#8054; &#952;&#949;&#8150;&#945;&#953;, &#960;&#945;&#961;&#8056; &#954;&#945;&#8054; &#954;&#973;&#954;&#955;&#8179;
&#954;&#953;&#957;&#959;&#8166;&#957;&#964;&#945;&#953; &#964;&#8052;&#957; &#963;&#965;&#947;&#947;&#949;&#957;&#949;&#963;&#964;&#940;&#964;&#951;&#957; &#957;&#8183; &#954;&#943;&#957;&#951;&#963;&#953;&#957;&#183; &#957;&#959;&#8166;&#962; &#947;&#8048;&#961; &#7957;&#954;&#945;&#963;&#964;&#959;&#962; &#945;&#8016;&#964;&#8182;&#957;
&#7936;&#954;&#961;&#945;&#953;&#966;&#957;&#941;&#963;&#964;&#945;&#964;&#959;&#962;. &#7956;&#963;&#964;&#953;&#957; &#959;&#8022;&#957; &#7936;&#957;&#945;&#947;&#954;&#945;&#8150;&#959;&#957; &#954;&#945;&#8054; &#964;&#8056;&#957; &#7936;&#941;&#961;&#945; &#950;&#8180;&#969;&#957; &#960;&#949;&#960;&#955;&#951;&#961;&#8182;&#963;&#952;&#945;&#953;&#183;
&#964;&#945;&#8166;&#964;&#945; &#948;&#8050; &#7969;&#956;&#8150;&#957; &#7952;&#963;&#964;&#953;&#957; &#7936;&#972;&#961;&#945;&#964;&#945;, &#8005;&#964;&#953;&#960;&#949;&#961; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056;&#962; &#959;&#8016;&#967; &#8001;&#961;&#945;&#964;&#8056;&#962; &#945;&#7984;&#963;&#952;&#942;&#963;&#949;&#953;.
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="9">
<p>&#7936;&#955;&#955;&#8217; &#959;&#8016; &#960;&#945;&#961;&#972;&#963;&#959;&#957; &#7936;&#948;&#973;&#957;&#945;&#964;&#959;&#962; &#7969; &#8004;&#968;&#953;&#962; &#968;&#965;&#967;&#8182;&#957; &#966;&#945;&#957;&#964;&#945;&#963;&#953;&#969;&#952;&#8134;&#957;&#945;&#953; &#964;&#973;&#960;&#959;&#965;&#962;, &#948;&#953;&#8048; <lb n="20"/> &#964;&#959;&#8166;&#964;&#8217; &#959;&#8020;&#954; &#949;&#7984;&#963;&#953;&#957; &#7952;&#957; &#7936;&#941;&#961;&#953; &#968;&#965;&#967;&#945;&#943;, &#954;&#945;&#964;&#945;&#955;&#945;&#956;&#946;&#940;&#957;&#949;&#963;&#952;&#945;&#953; &#948;&#8217; &#945;&#8016;&#964;&#8048;&#962; &#7936;&#957;&#945;&#947;&#954;&#945;&#8150;&#959;&#957;
&#8017;&#960;&#8056; &#957;&#959;&#8166;, &#7989;&#957;&#945; &#960;&#961;&#8056;&#962; &#964;&#8182;&#957; &#8001;&#956;&#959;&#943;&#969;&#957; &#964;&#8056; &#8005;&#956;&#959;&#953;&#959;&#957; &#952;&#949;&#969;&#961;&#8134;&#964;&#945;&#953;. &#7952;&#960;&#949;&#8054; &#954;&#945;&#8054; &#964;&#943; &#966;&#942;&#963;&#959;&#956;&#949;&#957;;
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="10">
<p>&#960;&#940;&#957;&#952;&#8217; &#8005;&#963;&#945; &#967;&#949;&#961;&#963;&#945;&#8150;&#945; &#954;&#945;&#8054; &#7956;&#957;&#965;&#948;&#961;&#945; &#959;&#8016;&#954; &#7936;&#941;&#961;&#953; &#954;&#945;&#8054; &#960;&#957;&#949;&#973;&#956;&#945;&#964;&#953; &#950;&#8135;; &#964;&#943; &#948;&#941;; &#959;&#8016;&#954; &#7936;&#941;&#961;&#959;&#962; &#954;&#945;&#954;&#969;&#952;&#941;&#957;&#964;&#959;&#962; &#964;&#8048; &#955;&#959;&#953;&#956;&#953;&#954;&#8048; &#963;&#965;&#957;&#943;&#963;&#964;&#945;&#963;&#952;&#945;&#953; &#960;&#945;&#952;&#942;&#956;&#945;&#964;&#945; &#966;&#953;&#955;&#949;&#8150;, &#8033;&#962; &#7938;&#957; &#945;&#7984;&#964;&#943;&#959;&#965;
&#964;&#8134;&#962; &#968;&#965;&#967;&#974;&#963;&#949;&#969;&#962; &#7953;&#954;&#940;&#963;&#964;&#959;&#953;&#962;; &#964;&#943; &#948;&#941;; &#8001;&#960;&#972;&#964;&#949; &#7936;&#960;&#942;&#956;&#969;&#957; &#954;&#945;&#8054; &#7936;&#946;&#955;&#945;&#946;&#8052;&#962; &#949;&#7988;&#951;, &#8001;&#960;&#959;&#8150;&#959;&#957;
<lb n="25"/> &#7952;&#957; &#964;&#945;&#8150;&#962; &#946;&#959;&#961;&#949;&#943;&#959;&#953;&#962; &#956;&#940;&#955;&#953;&#963;&#964;&#945; &#945;&#8020;&#961;&#945;&#953;&#962; &#949;&#7988;&#969;&#952;&#949; &#947;&#943;&#957;&#949;&#963;&#952;&#945;&#953;, &#959;&#8016; &#954;&#945;&#952;&#945;&#961;&#969;&#964;&#941;&#961;&#959;&#965;
&#963;&#960;&#8182;&#957;&#964;&#945; &#964;&#959;&#8166; &#960;&#957;&#949;&#973;&#956;&#945;&#964;&#959;&#962; &#960;&#961;&#8056;&#962; &#960;&#955;&#949;&#943;&#959;&#957;&#945; &#954;&#945;&#8054; &#954;&#961;&#945;&#964;&#945;&#953;&#959;&#964;&#941;&#961;&#945;&#957; &#948;&#953;&#945;&#956;&#959;&#957;&#8052;&#957; &#7952;&#960;&#953;&#948;&#943;&#948;&#969;&#963;&#953;&#957;;</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="11">
<p>&#7942;&#961;&#8217; &#959;&#8022;&#957; &#949;&#7984;&#954;&#8056;&#962; &#948;&#953;&#8217; &#959;&#8023; &#964;&#8048; &#7940;&#955;&#955;&#945;, &#7956;&#957;&#965;&#948;&#961;&#940; &#964;&#949; &#954;&#945;&#8054; &#967;&#949;&#961;&#963;&#945;&#8150;&#945;, &#7952;&#968;&#973;&#967;&#969;&#964;&#945;&#953;, &#7956;&#961;&#951;&#956;&#959;&#957; &#949;&#7990;&#957;&#945;&#953; &#7970; &#968;&#965;&#967;&#8182;&#957; &#7936;&#956;&#959;&#953;&#961;&#949;&#8150;&#957;; &#964;&#959;&#8016;&#957;&#945;&#957;&#964;&#943;&#959;&#957; &#956;&#8050;&#957; &#959;&#8022;&#957;, &#949;&#7984; &#954;&#945;&#8054; &#964;&#8048; &#7940;&#955;&#955;&#945;
<note xml:lang="mul" type="footnote">
<lb/>1 &#952;&#965;&#947;&#945;&#964;&#941;&#961;&#945;&#962; post &#959;&#8023;&#964;&#959;&#953; transpos. &#913;
<lb/>2 &#965;&#7985;&#8182;&#957; &#913;
<lb/>3 &#952;&#951;&#955;&#965;&#964;&#972;&#954;&#959;&#962; AUH2: &#952;&#951;&#955;&#965;&#954;&#959;&#964;&#972;&#954;&#959;&#962; MH1P
<lb/>4 &#964;&#959;&#8058;&#962; om. &#913;
<lb/>5 &#7956;&#956;&#960;&#945;&#955;&#953;&#957; coni. Mang. &#947;&#949;&#957;&#941;&#963;&#952;&#945;&#953; MAP, mg. H: &#7984;&#948;&#941;&#963;&#952;&#945;&#953; text. H, &#947;&#949;&#957;&#957;&#8118;&#963;&#952;&#945;&#953; U
<lb/>8 &#959;&#7985; &#7940;&#955;&#955;&#959;&#953; U &#924;&#969;&#965;&#963;&#8134;&#962; &#7936;&#947;&#947;&#941;&#955;&#959;&#965;&#962; U &#924;&#974;&#963;&#951;&#962; MAHP
<lb/>9 &#960;&#959;&#964;&#974;&#956;&#949;&#957;&#945;&#953; H1P &#956;&#942;&#964;&#953;&#962; U &#8017;&#960;&#959;&#955;&#940;&#946;&#959;&#953; &#913;
<lb/>10 &#949;&#7990;&#957;&#945;&#953; &#964;&#8056; evanida in U, &#964;&#8056; fort. deest.
<lb/>11 &#7952;&#956;&#968;&#965;&#967;&#8182;&#963;&#952;&#945;&#953; H1L
<lb/>15 &#8005;&#955;&#959;&#953; &#913; &#8005;&#955;&#945;&#953; &#948;&#953;&#8217; om. U &#960;&#945;&#961;&#8217; &#8003; AUP
<lb/>18 &#949;&#7984;&#963;&#953;&#957; &#919;
<lb/>19 &#959;&#8016;] &#959;&#8016;&#948;&#8050; PH1 
<lb/>20 &#7952;&#957; om. H1P
<lb/>21 &#960;&#961;&#8056;&#962; &#964;&#959;&#8166; &#8001;&#956;&#959;&#943;&#959;&#965; conicio &#954;&#945;&#8054; eras. &#919; &#966;&#942;&#963;&#969;&#956;&#949;&#957; U ut vid.
<lb/>23 &#966;&#953;&#955;&#943;&#969;&#962; &#7936;&#957;&#945;&#953;&#964;&#943;&#959;&#965; U
<lb/>24 &#8001;&#960;&#959;&#8150;&#959;&#962; conicio
<lb/>25 &#964;&#945;&#8150;&#962;] &#964;&#959;&#8150;&#962; H 
<lb/>26 &#960;&#957;&#949;&#973;&#956;&#945;&#964;&#959;&#962;] &#960;&#945;&#964;&#961;&#8056;&#962; L <add>&#960;&#940;&#957;&#964;&#945;</add> &#960;&#961;&#8056;&#962; conicio &#960;&#955;&#949;&#943;&#969; &#913; 28 &#7970; U: om. ceteri &#964;&#8056; &#7952;&#957;&#945;&#957;&#964;&#943;&#959;&#957; &#913;</note>  

<pb n="v.2.p.44"/>
&#960;&#940;&#957;&#964;&#945; &#950;&#8180;&#969;&#957; &#7940;&#947;&#959;&#957;&#945; &#7974;&#957;, &#956;&#972;&#957;&#959;&#962; &#7936;&#8052;&#961; &#8036;&#966;&#949;&#953;&#955;&#949; &#950;&#8179;&#959;&#964;&#959;&#954;&#8134;&#963;&#945;&#953; &#964;&#8048; &#968;&#965;&#967;&#8134;&#962; &#954;&#945;&#964;&#8217;
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="12">
<p> &#7952;&#958;&#945;&#943;&#961;&#949;&#964;&#959;&#957; &#967;&#940;&#961;&#953;&#957; &#960;&#945;&#961;&#8048; &#964;&#959;&#8166; &#948;&#951;&#956;&#953;&#959;&#965;&#961;&#947;&#959;&#8166; &#963;&#960;&#941;&#961;&#956;&#945;&#964;&#945; &#955;&#945;&#946;&#974;&#957;. <milestone unit="altref" n="3"/> &#964;&#8182;&#957; &#959;&#8022;&#957;
&#968;&#965;&#967;&#8182;&#957; &#945;&#7985; &#956;&#8050;&#957; &#960;&#961;&#8056;&#962; &#963;&#974;&#956;&#945;&#964;&#945; &#954;&#945;&#964;&#941;&#946;&#951;&#963;&#945;&#957;, &#945;&#7985; &#948;&#8050; <milestone unit="altpage1" n="p. 264 &#924;"/>  &#959;&#8016;&#948;&#949;&#957;&#8054; &#964;&#8182;&#957; &#947;&#8134;&#962; &#956;&#959;&#961;&#943;&#969;&#957;
&#7968;&#958;&#943;&#969;&#963;&#940;&#957; &#960;&#959;&#964;&#949; &#963;&#965;&#957;&#949;&#957;&#949;&#967;&#952;&#8134;&#957;&#945;&#953;. &#964;&#945;&#973;&#964;&#945;&#953;&#962; &#7936;&#966;&#953;&#949;&#961;&#969;&#952;&#949;&#943;&#963;&#945;&#953;&#962; &#954;&#945;&#8054; &#964;&#8134;&#962; &#964;&#959;&#8166; &#960;&#945;&#964;&#961;&#8056;&#962;
&#952;&#949;&#961;&#945;&#960;&#949;&#943;&#945;&#962; &#960;&#949;&#961;&#953;&#949;&#967;&#959;&#956;&#941;&#957;&#945;&#953;&#962; &#8017;&#960;&#951;&#961;&#941;&#964;&#953;&#963;&#953; &#954;&#945;&#8054; &#948;&#953;&#945;&#954;&#972;&#957;&#959;&#953;&#962; &#8001; &#948;&#951;&#956;&#953;&#959;&#965;&#961;&#947;&#8056;&#962; &#949;&#7988;&#969;&#952;&#949; <lb n="5"/>
 &#967;&#961;&#8134;&#963;&#952;&#945;&#953; &#960;&#961;&#8056;&#962; &#964;&#8052;&#957; &#964;&#8182;&#957; &#952;&#957;&#951;&#964;&#8182;&#957; &#7952;&#960;&#953;&#963;&#964;&#945;&#963;&#943;&#945;&#957;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="13">
<p>&#7952;&#954;&#949;&#8150;&#957;&#945;&#953; &#948;&#8217; &#8037;&#963;&#960;&#949;&#961; &#949;&#7984;&#962; &#960;&#959;&#964;&#945;&#956;&#8056;&#957;
&#964;&#8056; &#963;&#8182;&#956;&#945; &#954;&#945;&#964;&#945;&#946;&#8118;&#963;&#945;&#953; &#960;&#959;&#964;&#8050; &#956;&#8050;&#957; &#8017;&#960;&#8056; &#963;&#965;&#961;&#956;&#959;&#8166; &#948;&#943;&#957;&#951;&#962; &#946;&#953;&#945;&#953;&#959;&#964;&#940;&#964;&#951;&#962; &#7937;&#961;&#960;&#945;&#963;&#952;&#949;&#8150;&#963;&#945;&#953;
&#954;&#945;&#964;&#949;&#960;&#972;&#952;&#951;&#963;&#945;&#957;, &#960;&#959;&#964;&#8050; &#948;&#8050; &#960;&#961;&#8056;&#962; &#964;&#8052;&#957; &#966;&#959;&#961;&#8048;&#957; &#7936;&#957;&#964;&#953;&#963;&#967;&#949;&#8150;&#957; &#948;&#965;&#957;&#951;&#952;&#949;&#8150;&#963;&#945;&#953; &#964;&#8056; &#956;&#8050;&#957;
 &#960;&#961;&#8182;&#964;&#959;&#957; &#7936;&#957;&#949;&#957;&#942;&#958;&#945;&#957;&#964;&#959;, &#949;&#7990;&#964;&#945; &#8005;&#952;&#949;&#957; &#8037;&#961;&#956;&#951;&#963;&#945;&#957;, &#7952;&#954;&#949;&#8150;&#963;&#949; &#960;&#940;&#955;&#953;&#957; &#7936;&#957;&#941;&#960;&#964;&#951;&#963;&#945;&#957;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="14">
<p>&#945;&#8023;&#964;&#945;&#953;
&#956;&#8050;&#957; &#959;&#8022;&#957; &#949;&#7984;&#963;&#953; &#968;&#965;&#967;&#945;&#8054; &#964;&#8182;&#957; &#7936;&#957;&#972;&#952;&#969;&#962; &#966;&#953;&#955;&#959;&#963;&#959;&#966;&#951;&#963;&#940;&#957;&#964;&#969;&#957;, &#7952;&#958; &#7936;&#961;&#967;&#8134;&#962; &#7940;&#967;&#961;&#953; <lb n="10"/>
&#964;&#941;&#955;&#959;&#965;&#962; &#956;&#949;&#955;&#949;&#964;&#8182;&#963;&#945;&#953; &#964;&#8056;&#957; &#956;&#949;&#964;&#8048; &#963;&#969;&#956;&#940;&#964;&#969;&#957; &#7936;&#960;&#959;&#952;&#957;&#8132;&#963;&#954;&#949;&#953;&#957; &#946;&#943;&#959;&#957;, &#7989;&#957;&#945; &#964;&#8134;&#962; &#7936;&#963;&#969;&#956;&#940;&#964;&#959;&#965;
 &#954;&#945;&#8054; &#7936;&#966;&#952;&#940;&#961;&#964;&#959;&#965; &#960;&#945;&#961;&#8048; &#964;&#8183; &#7936;&#947;&#949;&#957;&#942;&#964;&#8179; &#954;&#945;&#8054; &#7936;&#966;&#952;&#940;&#961;&#964;&#8179; &#950;&#969;&#8134;&#962; &#956;&#949;&#964;&#945;&#955;&#940;&#967;&#969;&#963;&#953;&#957;,</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="15">
<p>&#945;&#7985; &#948;&#8050;
&#954;&#945;&#964;&#945;&#960;&#959;&#957;&#964;&#969;&#952;&#949;&#8150;&#963;&#945;&#953; &#964;&#8182;&#957; &#7940;&#955;&#955;&#969;&#957; &#7936;&#957;&#952;&#961;&#974;&#960;&#969;&#957; &#8005;&#963;&#959;&#953; &#963;&#959;&#966;&#943;&#945;&#962; &#7968;&#955;&#972;&#947;&#951;&#963;&#945;&#957; &#7952;&#954;&#948;&#972;&#957;&#964;&#949;&#962;
&#7936;&#963;&#964;&#940;&#964;&#959;&#953;&#962; &#954;&#945;&#8054; &#964;&#965;&#967;&#951;&#961;&#959;&#8150;&#962; &#960;&#961;&#940;&#947;&#956;&#945;&#963;&#953;&#957; &#7953;&#945;&#965;&#964;&#959;&#8058;&#962;, &#8039;&#957; &#959;&#8016;&#948;&#8050;&#957; &#949;&#7984;&#962; &#964;&#8056; &#954;&#961;&#940;&#964;&#953;&#963;&#964;&#959;&#957;
&#964;&#8182;&#957; &#7952;&#957; &#7969;&#956;&#8150;&#957;, &#968;&#965;&#967;&#8052;&#957; &#7970; &#957;&#959;&#8166;&#957;, &#7936;&#957;&#945;&#966;&#941;&#961;&#949;&#964;&#945;&#953;, &#960;&#940;&#957;&#964;&#945; &#948;&#8050; &#7952;&#960;&#8054; &#964;&#8056;&#957; &#963;&#965;&#956;&#966;&#965;&#8118; <lb n="15"/>
&#957;&#949;&#954;&#961;&#8056;&#957; &#7969;&#956;&#8182;&#957;, &#964;&#8056; &#963;&#8182;&#956;&#945;, &#7970; &#7952;&#960;&#8054; &#964;&#8048; &#7936;&#968;&#965;&#967;&#972;&#964;&#949;&#961;&#945; &#964;&#959;&#973;&#964;&#959;&#965;, &#948;&#972;&#958;&#945;&#957; &#955;&#941;&#947;&#969; &#954;&#945;&#8054;
&#967;&#961;&#942;&#956;&#945;&#964;&#945; &#954;&#945;&#8054; &#7936;&#961;&#967;&#8048;&#962; &#954;&#945;&#8054; &#964;&#953;&#956;&#8048;&#962; &#954;&#945;&#8054; &#8005;&#963;&#945; &#7940;&#955;&#955;&#945; &#8017;&#960;&#8056; &#964;&#8182;&#957; &#956;&#8052; &#964;&#949;&#952;&#949;&#945;&#956;&#941;&#957;&#969;&#957;
&#964;&#8048; &#960;&#961;&#8056;&#962; &#7936;&#955;&#942;&#952;&#949;&#953;&#945;&#957; &#954;&#945;&#955;&#8048; &#7936;&#960;&#940;&#964;&#8131; &#968;&#949;&#965;&#948;&#959;&#8166;&#962; &#948;&#972;&#958;&#951;&#962; &#7936;&#957;&#945;&#960;&#955;&#940;&#964;&#964;&#949;&#964;&#945;&#953; &#7970; &#950;&#969;&#947;&#961;&#945;&#966;&#949;&#8150;&#964;&#945;&#953;.
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="16">
<p> <milestone unit="altref" n="4"/> &#968;&#965;&#967;&#8048;&#962; &#959;&#8022;&#957; &#954;&#945;&#8054; &#948;&#945;&#943;&#956;&#959;&#957;&#945;&#962; &#954;&#945;&#8054; &#7936;&#947;&#947;&#941;&#955;&#959;&#965;&#962; &#8000;&#957;&#972;&#956;&#945;&#964;&#945; &#956;&#8050;&#957; &#948;&#953;&#945;&#966;&#941;&#961;&#959;&#957;&#964;&#945;, &#7955;&#957;
&#948;&#8050; &#954;&#945;&#8054; &#964;&#945;&#8016;&#964;&#8056;&#957; &#8017;&#960;&#959;&#954;&#949;&#943;&#956;&#949;&#957;&#959;&#957; &#948;&#953;&#945;&#957;&#959;&#951;&#952;&#949;&#8054;&#962; &#7940;&#967;&#952;&#959;&#962; &#946;&#945;&#961;&#973;&#964;&#945;&#964;&#959;&#957; &#7936;&#960;&#959;&#952;&#942;&#963;&#8131; &#948;&#949;&#953;&#963;&#953;&#948;&#945;&#953;&#956;&#959;&#957;&#943;&#945;&#957;. <lb n="20"/>
<note xml:lang="mul" type="footnote">
<lb/>1 &#966;&#943;&#955;&#949; U
<lb/>2 post &#955;&#945;&#946;&#8060;&#957; add. &#7936;&#952;&#945;&#957;&#940;&#964;&#959;&#965; &#968;&#965;&#967;&#940;&#962; U
<lb/>3 &#964;&#8048; &#963;&#974;&#956;&#945;&#964;&#945; &#913; 
<lb/>4 &#7968;&#958;&#953;&#974;&#952;&#951;&#963;&#945;&#957; U &#964;&#945;&#973;&#964;&#945;&#953;&#962; codd.: &#945;&#7991;&#962; Mang.
<lb/>5 &#960;&#949;&#961;&#953;&#949;&#967;&#959;&#956;&#941;&#957;&#945;&#953;&#962; UH2: &#960;&#949;&#961;&#953;&#949;&#967;&#959;&#956;&#941;&#957;&#945;&#953;&#962; &#945;&#7991;&#962; MAH1P
<lb/>6 &#7952;&#960;&#953;&#963;&#964;&#945;&#963;&#943;&#945;&#957; scripsi: &#7952;&#960;&#943;&#963;&#964;&#945;&#963;&#953;&#957; MAUP, &#963;&#973;&#963;&#964;&#945;&#963;&#953;&#957; &#919;
<lb/>7 &#960;&#959;&#964;&#8050; MAUE: &#964;&#959;&#964;&#8050; HP &#948;&#949;&#953;&#957;&#8134;&#962; U
<lb/>8 &#960;&#959;&#964;&#8050; MAUPE: &#964;&#959;&#964;&#8050; &#919;
<lb/>9 &#8037;&#961;&#956;&#951;&#963;&#945;&#957; MAH1P: &#8033;&#961;&#956;&#942;&#952;&#951;&#963;&#945;&#957; UH2E &#7936;&#957;&#941;&#960;&#964;&#951;&#963;&#945;&#957; E: &#7936;&#960;&#941;&#960;&#964;&#951;&#963;&#945;&#957; ceteri
<lb/>10 &#7936;&#957;&#972;&#952;&#969;&#962; Mang.: &#7940;&#957;&#969;&#952;&#941;&#957; &#960;&#969;&#962; MAHP, &#7940;&#957;&#969;&#952;&#949;&#957; &#949;&#8016;&#963;&#952;&#949;&#957;&#8182;&#962; UE
<lb/>11 &#964;&#8056;&#957;] &#964;&#8182;&#957; &#913; &#7936;&#960;&#959;&#952;&#957;&#942;&#963;&#954;&#949;&#953; &#913;
<lb/>12 &#7936;&#947;&#949;&#957;&#942;&#964;&#969; Hbr: &#7936;&#947;&#949;&#957;&#957;&#942;&#964;&#969; ceteri
<lb/>13 &#954;&#945;&#964;&#945;&#960;&#959;&#957;&#964;&#969;&#952;&#949;&#8150;&#963;&#945;&#953; MAHP: &#954;&#945;&#964;&#945;&#960;&#959;&#952;&#949;&#8150;&#963;&#945;&#953; UE, &#954;&#945;&#964;&#945;&#960;&#959;&#957;&#964;&#953;&#963;&#952;&#949;&#8150;&#963;&#945;&#953; L
<lb/>14 &#960;&#957;&#949;&#973;&#956;&#945;&#963;&#953;&#957; &#919; &#959;&#8016;&#948;&#949;&#8054;&#962; &#964;&#8056; U 14.
<lb/>15 &#964;&#8056; &#8212; &#7969;&#956;&#8150;&#957; om. &#917;
<lb/>15 &#964;&#8182;&#957; &#7952;&#957; &#7969;&#956;&#8150;&#957; om. U &#948;&#8217; U
<lb/>16 &#968;&#965;&#967;&#961;&#972;&#964;&#949;&#961;&#945; &#913;
<lb/>17 &#8017;&#960;&#8056; MAHE: &#7936;&#960;&#8056; UP 
<lb/>18 &#964;&#8048; om. HP
<lb/>19 &#959;&#8017;&#957; &#948;&#945;&#943;&#956;&#959;&#957;&#945;&#962; HP &#8000;&#957;&#972;&#956;&#945;&#964;&#953; &#956;&#8050;&#957; &#948;&#953;&#945;&#966;&#941;&#961;&#959;&#957;&#964;&#945;&#962; E
<lb/>20 &#7936;&#960;&#959;&#952;&#942;&#963;&#951; &#919;: &#7936;&#960;&#959;&#952;&#942;&#963;&#949;&#953; MAP, &#7936;&#960;&#959;&#952;&#942;&#963;&#949;&#953;&#962; UE</note> <note xml:lang="mul" type="footnote">
<lb/>2 sqq. Origenes Contra Celsum V
<lb/>55 p. 620: &#954;&#945;&#8054; &#964;&#8182;&#957; &#960;&#961;&#8056; &#7969;&#956;&#8182;&#957; &#964;&#953;&#962; &#964;&#945;&#8166;&#964;&#945; &#7936;&#957;&#942;&#947;&#945;&#947;&#949;&#957; &#949;&#7984;&#962; &#964;&#8056;&#957; &#960;&#949;&#961;&#8054; &#968;&#965;&#967;&#8182;&#957; &#955;&#972;&#947;&#959;&#957; &#7952;&#957; &#7952;&#960;&#953;&#952;&#965;&#956;&#943;&#945; &#947;&#949;&#957;&#959;&#956;&#941;&#957;&#969;&#957; &#964;&#959;&#8166; &#7952;&#957; &#963;&#974;&#956;&#945;&#964;&#953; &#7936;&#957;&#952;&#961;&#974;&#960;&#969;&#957; &#946;&#943;&#959;&#965;, &#7941;&#960;&#949;&#961; (leg. &#8005;&#957;&#960;&#949;&#961;) &#964;&#961;&#959;&#960;&#959;&#955;&#959;&#947;&#8182;&#957; &#7956;&#966;&#945;&#963;&#954;&#949; &#955;&#949;&#955;&#941;&#967;&#952;&#945;&#953; &#952;&#965;&#947;&#945;&#964;&#941;&#961;&#945;&#962; &#7936;&#957;&#952;&#961;&#974;&#960;&#969;&#957;. Comment. in loannem VI 25 p. 142: &#7973;&#957;&#964;&#953;&#957;&#945; &#954;&#945;&#964;&#940;&#946;&#945;&#963;&#953;&#957; &#945;&#7984;&#957;&#943;&#963;&#963;&#949;&#963;&#952;&#945;&#943; &#964;&#953;&#957;&#949;&#962; &#8017;&#960;&#949;&#953;&#955;&#942;&#966;&#945;&#963;&#953; &#964;&#8052;&#957; &#964;&#8182;&#957; &#968;&#965;&#967;&#8182;&#957; &#954;&#940;&#952;&#959;&#948;&#959;&#957; &#7952;&#960;&#8054; &#964;&#8048; &#963;&#974;&#183; &#956;&#940;&#964;&#945;, &#952;&#965;&#947;&#945;&#964;&#941;&#961;&#945;&#962; &#7936;&#957;&#952;&#961;&#974;&#960;&#969;&#957; &#964;&#961;&#959;&#960;&#953;&#954;&#974;&#964;&#949;&#961;&#959;&#957; &#964;&#8056; &#947;&#942;&#953;&#957;&#959;&#957; &#963;&#954;&#8134;&#957;&#959;&#962; &#955;&#941;&#947;&#949;&#963;&#952;&#945;&#953; &#8017;&#960;&#949;&#953;&#955;&#951;&#966;&#972;&#964;&#949;&#962;. 
<lb/>6 &#8212; 45,
<lb/>8 &#7952;&#954;&#949;&#8150;&#957;&#945;&#953; &#948;&#8217; &#8037;&#963;&#960;&#949;&#961; &#8212; &#7936;&#947;&#947;&#941;&#955;&#969;&#957; &#960;&#959;&#957;&#951;&#961;&#8182;&#957; exstaut iu Epitome &#928;&#949;&#961;&#8054; &#954;&#972;&#963;&#956;&#959;&#965; (= E) cap. 3, II p. 604,38 &#8212; 605,26 M. consensum codicum, non editionum lectiones adnotavi. 
<lb/>16 cf. Aristot. fr. 60.</note>  

<pb n="v.2.p.45"/>
&#8037;&#963;&#960;&#949;&#961; &#947;&#8048;&#961; &#7936;&#947;&#945;&#952;&#959;&#8058;&#962; &#948;&#945;&#943;&#956;&#959;&#957;&#945;&#962; &#954;&#945;&#8054; &#954;&#945;&#954;&#959;&#8058;&#962; &#955;&#941;&#947;&#959;&#965;&#963;&#953;&#957; &#959;&#7985; &#960;&#959;&#955;&#955;&#959;&#8054;
&#954;&#945;&#8054; &#968;&#965;&#967;&#8048;&#962; &#8001;&#956;&#959;&#943;&#969;&#962;, &#959;&#8021;&#964;&#969;&#962; &#954;&#945;&#8054; &#7936;&#947;&#947;&#941;&#955;&#959;&#965;&#962; &#964;&#959;&#8058;&#962; &#956;&#8050;&#957; &#964;&#8134;&#962; &#960;&#961;&#959;&#963;&#961;&#942;&#963;&#949;&#969;&#962; &#7936;&#958;&#943;&#959;&#965;&#962;
&#960;&#961;&#949;&#963;&#946;&#949;&#965;&#964;&#940;&#962; &#964;&#953;&#957;&#945;&#962; &#7936;&#957;&#952;&#961;&#974;&#960;&#969;&#957; &#960;&#961;&#8056;&#962; &#952;&#949;&#8056;&#957; &#954;&#945;&#8054; &#952;&#949;&#959;&#8166; &#960;&#961;&#8056;&#962; &#7936;&#957;&#952;&#961;&#974;&#960;&#959;&#965;&#962; &#7985;&#949;&#961;&#959;&#8058;&#962;
&#954;&#945;&#8054; &#7936;&#963;&#973;&#955;&#959;&#965;&#962; &#948;&#953;&#8048; &#964;&#8052;&#957; &#7936;&#957;&#965;&#960;&#945;&#943;&#964;&#953;&#959;&#957; &#954;&#945;&#8054; &#960;&#945;&#947;&#954;&#940;&#955;&#951;&#957; &#964;&#945;&#973;&#964;&#951;&#957; &#8017;&#960;&#951;&#961;&#949;&#963;&#943;&#945;&#957;, &#964;&#959;&#8058;&#962; &#948;&#8217;
<lb n="5"/> &#7956;&#956;&#960;&#945;&#955;&#953;&#957; &#7936;&#957;&#953;&#941;&#961;&#959;&#965;&#962; &#954;&#945;&#8054; &#7936;&#957;&#945;&#958;&#943;&#959;&#965;&#962; &#964;&#8134;&#962; &#960;&#961;&#959;&#963;&#961;&#942;&#963;&#949;&#969;&#962; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056;&#962; &#8017;&#960;&#959;&#955;&#945;&#956;&#946;&#940;&#957;&#969;&#957;
&#959;&#8016;&#967; &#7937;&#956;&#945;&#961;&#964;&#942;&#963;&#949;&#953;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="17">
<p>&#956;&#945;&#961;&#964;&#965;&#961;&#949;&#8150; &#948;&#941; &#956;&#959;&#965; &#964;&#8183; &#955;&#972;&#947;&#8179; &#964;&#8056; &#960;&#945;&#961;&#8048; &#964;&#8183; &#8017;&#956;&#957;&#959;&#947;&#961;&#940;&#966;&#8179; &#949;&#7984;&#961;&#951;&#956;&#941;&#957;&#959;&#957; &#7952;&#957; &#8068;&#963;&#956;&#945;&#964;&#953; &#964;&#959;&#973;&#964;&#8179;&#183; &#8222;&#7952;&#958;&#945;&#960;&#941;&#963;&#964;&#949;&#953;&#955;&#949;&#957; &#949;&#7984;&#962; &#945;&#8016;&#964;&#959;&#8058;&#962; &#8000;&#961;&#947;&#8052;&#957; &#952;&#965;&#956;&#959;&#8166; &#945;&#8016;&#964;&#959;&#8166;,
&#952;&#965;&#956;&#8056;&#957; &#954;&#945;&#8054; &#8000;&#961;&#947;&#8052;&#957; &#954;&#945;&#8054; &#952;&#955;&#8150;&#968;&#953;&#957;, &#7936;&#960;&#959;&#963;&#964;&#959;&#955;&#8052;&#957; &#948;&#953;&#8217; &#7936;&#947;&#947;&#941;&#955;&#969;&#957; &#960;&#959;&#957;&#951;&#961;&#8182;&#957;&#8220; (Psalm.
 77,49). &#959;&#8023;&#964;&#959;&#943;  <milestone unit="altpage2" n="p. 265 &#924;."/> &#949;&#7984;&#963;&#953;&#957; &#959;&#7985; &#960;&#959;&#957;&#951;&#961;&#959;&#8054; &#964;&#8056; &#7936;&#947;&#947;&#941;&#955;&#969;&#957; &#8004;&#957;&#959;&#956;&#945; &#8017;&#960;&#959;&#948;&#965;&#972;&#956;&#949;&#957;&#959;&#953;, &#964;&#8048;&#962;
<lb n="10"/> &#956;&#8050;&#957; &#8000;&#961;&#952;&#959;&#8166; &#955;&#972;&#947;&#959;&#965; &#952;&#965;&#947;&#945;&#964;&#941;&#961;&#945;&#962;, &#7952;&#960;&#953;&#963;&#964;&#942;&#956;&#945;&#962; &#954;&#945;&#8054; &#7936;&#961;&#949;&#964;&#940;&#962;, &#959;&#8016;&#954; &#949;&#7984;&#948;&#972;&#964;&#949;&#962;, &#964;&#8048;&#962; &#948;&#8050;
&#964;&#8182;&#957; &#7936;&#957;&#952;&#961;&#974;&#960;&#969;&#957; &#952;&#957;&#951;&#964;&#8048;&#962; &#952;&#957;&#951;&#964;&#8182;&#957; &#7936;&#960;&#959;&#947;&#972;&#957;&#959;&#965;&#962; &#7969;&#948;&#959;&#957;&#8048;&#962; &#956;&#949;&#964;&#949;&#961;&#967;&#972;&#956;&#949;&#957;&#959;&#953; &#947;&#957;&#942;&#963;&#953;&#959;&#957;
&#956;&#8050;&#957; &#959;&#8016;&#948;&#8050;&#957; &#7952;&#960;&#953;&#966;&#949;&#961;&#959;&#956;&#941;&#957;&#945;&#962; &#954;&#940;&#955;&#955;&#959;&#962;, &#8003; &#948;&#953;&#945;&#957;&#959;&#943;&#8115; &#956;&#972;&#957;&#8131; &#952;&#949;&#969;&#961;&#949;&#8150;&#964;&#945;&#953;, &#957;&#972;&#952;&#959;&#957; &#948;&#8050;
&#949;&#8016;&#956;&#959;&#961;&#966;&#943;&#945;&#957;, &#948;&#953;&#8217; &#7975;&#962; &#7969; &#945;&#7988;&#963;&#952;&#951;&#963;&#953;&#962; &#7936;&#960;&#945;&#964;&#8118;&#964;&#945;&#953;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="18">
<p>&#955;&#945;&#956;&#946;&#940;&#957;&#959;&#965;&#963;&#953; &#948;&#8050; &#959;&#8016; &#960;&#940;&#963;&#945;&#962; &#7941;&#960;&#945;&#957;&#964;&#949;&#962; &#964;&#8048;&#962; &#952;&#965;&#947;&#945;&#964;&#941;&#961;&#945;&#962;, &#7936;&#955;&#955;&#8217; &#7956;&#957;&#953;&#959;&#953; &#7952;&#957;&#943;&#945;&#962; &#7952;&#954; &#956;&#965;&#961;&#943;&#969;&#957; &#8005;&#963;&#969;&#957; &#7952;&#960;&#949;&#955;&#941;&#958;&#945;&#957;&#964;&#959;
<lb n="15"/> &#7953;&#945;&#965;&#964;&#959;&#8150;&#962;, &#959;&#7985; &#956;&#8050;&#957; &#964;&#8048;&#962; &#948;&#953;&#8217; &#8004;&#968;&#949;&#969;&#962;, &#7957;&#964;&#949;&#961;&#959;&#953; &#948;&#8050; &#964;&#8048;&#962; &#948;&#953;&#8217; &#7936;&#954;&#959;&#8134;&#962;, &#964;&#8048;&#962; &#948;&#8217; &#945;&#8022; &#948;&#953;&#8048;
&#947;&#949;&#973;&#963;&#949;&#969;&#962; &#954;&#945;&#8054; &#947;&#945;&#963;&#964;&#961;&#8056;&#962; &#7940;&#955;&#955;&#959;&#953;, &#964;&#953;&#957;&#8050;&#962; &#948;&#8050; &#964;&#8048;&#962; &#956;&#949;&#964;&#8048; &#947;&#945;&#963;&#964;&#941;&#961;&#945;, &#960;&#959;&#955;&#955;&#959;&#8054; &#948;&#8050; &#954;&#945;&#8054;
&#964;&#8182;&#957; &#960;&#959;&#961;&#961;&#969;&#964;&#940;&#964;&#969; &#948;&#953;&#8179;&#954;&#953;&#963;&#956;&#941;&#957;&#969;&#957; &#7936;&#957;&#964;&#949;&#955;&#940;&#946;&#959;&#957;&#964;&#959; &#964;&#8048;&#962; &#956;&#951;&#954;&#943;&#963;&#964;&#945;&#962; &#7952;&#957; &#7953;&#945;&#965;&#964;&#959;&#8150;&#962;
&#964;&#949;&#943;&#957;&#959;&#957;&#964;&#949;&#962; &#7952;&#960;&#953;&#952;&#965;&#956;&#943;&#945;&#962;&#183; &#960;&#959;&#953;&#954;&#943;&#955;&#945;&#953; &#947;&#8048;&#961; &#7952;&#958; &#7936;&#957;&#940;&#947;&#954;&#951;&#962; &#945;&#7985; &#960;&#959;&#953;&#954;&#943;&#955;&#969;&#957; &#7969;&#948;&#959;&#957;&#8182;&#957; &#945;&#7985;&#961;&#941;&#963;&#949;&#953;&#962;,
&#7940;&#955;&#955;&#969;&#957; &#8096;&#954;&#949;&#953;&#969;&#956;&#941;&#957;&#969;&#957; &#7940;&#955;&#955;&#945;&#953;&#962;.</p>
<lb n="20"/> </div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="19">
<p><milestone unit="altref" n="5"/> &#7960;&#957; &#948;&#8052; &#964;&#959;&#8150;&#962; &#964;&#959;&#953;&#959;&#973;&#964;&#959;&#953;&#962; &#7936;&#956;&#942;&#967;&#945;&#957;&#959;&#957; &#964;&#8056; &#964;&#959;&#8166; &#952;&#949;&#959;&#8166; &#954;&#945;&#964;&#945;&#956;&#949;&#8150;&#957;&#945;&#953; &#954;&#945;&#8054; &#948;&#953;&#945;&#953;&#969;&#957;&#943;&#963;&#945;&#953; &#960;&#957;&#949;&#8166;&#956;&#945;, &#8033;&#962; &#948;&#951;&#955;&#959;&#8150; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056;&#962; &#8001; &#957;&#959;&#956;&#959;&#952;&#941;&#964;&#951;&#962;. &#8222;&#949;&#7990;&#960;&#949;&#8220; &#947;&#940;&#961; &#966;&#951;&#963;&#953;
&#8222;&#954;&#973;&#961;&#953;&#959;&#962; &#8001; &#952;&#949;&#972;&#962;&#183; &#959;&#8016; &#954;&#945;&#964;&#945;&#956;&#949;&#957;&#949;&#8150; &#964;&#8056; &#960;&#957;&#949;&#8166;&#956;&#940; &#956;&#959;&#965; &#7952;&#957; &#964;&#959;&#8150;&#962; &#7936;&#957;&#952;&#961;&#974;&#960;&#959;&#953;&#962; &#949;&#7984;&#962; &#964;&#8056;&#957;
&#945;&#7984;&#8182;&#957;&#945; &#948;&#953;&#8048; &#964;&#8056; &#949;&#7990;&#957;&#945;&#953; &#945;&#8016;&#964;&#959;&#8058;&#962; &#963;&#940;&#961;&#954;&#945;&#962;&#8220; (Gen. 6,3).</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="20">
<p>&#956;&#941;&#957;&#949;&#953; &#956;&#8050;&#957; &#947;&#8048;&#961; &#7956;&#963;&#964;&#953;&#957; &#8005;&#964;&#949;, &#954;&#945;&#964;&#945;&#956;&#941;&#957;&#949;&#953; &#948;&#8217; &#959;&#8016;&#954; &#949;&#7984;&#963;&#940;&#960;&#945;&#957; &#960;&#945;&#961;&#8048; &#964;&#959;&#8150;&#962; &#960;&#959;&#955;&#955;&#959;&#8150;&#962; &#7969;&#956;&#8150;&#957;. &#964;&#943;&#962; &#947;&#8048;&#961; &#959;&#8021;&#964;&#969;&#962;
<note xml:lang="mul" type="footnote">
<lb/>1 &#947;&#8048;&#961; UE: om. &#8217;P, &#948;&#8050; &#919;
<lb/>2 2 &#959;&#8021;&#964;&#969; E &#964;&#8134;&#962;] &#964;&#8134;&#962; &#7936;&#947;&#945;&#952;&#8134;&#962; &#919;
<lb/>2 &#960;&#961;&#959;&#961;&#961;&#942;&#963;&#949;&#969;&#962; &#913;&#917; &#7936;&#958;&#943;&#959;&#965;&#962; om. HP
<lb/>3 &#960;&#961;&#949;&#963;&#946;&#973;&#964;&#945;&#962; U 3.
<lb/>4 &#7936;&#963;&#973;&#955;&#959;&#965;&#962; &#954;&#945;&#8054; &#7985;&#949;&#961;&#959;&#8058;&#962; HP
<lb/>4 post &#7936;&#963;&#973;&#955;&#959;&#965;&#962; add. &#966;&#973;&#955;&#945;&#954;&#945;&#962; &#917; &#960;&#945;&#957;&#940;&#955;&#951;&#957; (sic) U
<lb/>5 &#960;&#961;&#959;&#961;&#961;&#942;&#963;&#949;&#969;&#962; &#913; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056;&#962;] &#954;&#945;&#8054; &#8017;&#960;&#945;&#953;&#964;&#943;&#959;&#965;&#962; coni. Mang.
<lb/>6 &#7937;&#956;&#945;&#961;&#964;&#942;&#963;&#949;&#953;&#962; UH2E 6.
<lb/>7 &#955;&#972;&#947;&#8179; &#8001; &#8017;&#956;&#957;&#959;&#947;&#961;&#940;&#966;&#959;&#962; &#959;&#8017;&#964;&#969;&#963;&#8054; &#955;&#941;&#947;&#969;&#957; &#917;
<lb/>7 &#964;&#959;&#8166;&#964;&#959; U (coni. Mang.)
<lb/>8 &#952;&#965;&#956;&#8056;&#957; &#8212; &#7936;&#960;&#959;&#963;&#964;&#959;&#955;&#8052;&#957; om. E &#7936;&#960;&#959;&#963;&#964;&#949;&#955;&#949;&#8150; &#913; 
<lb/>9 &#959;&#8023;&#964;&#959;&#953;] spat.
<lb/>5 litt. M &#959;&#7985; ante &#964;&#8056; add. H
<lb/>2 &#964;&#8056; om. M
<lb/>1 1 &#952;&#957;&#951;&#964;&#8048;&#962; &#964;&#8182;&#957; &#7936;&#957;&#952;&#961;&#974;&#960;&#969;&#957; HP &#952;&#957;&#951;&#964;&#8182;&#957; &#952;&#957;&#951;&#964;&#8048;&#962; U
<lb/>13 &#949;&#8016;&#956;&#959;&#961;&#966;&#943;&#945;&#957; &#7975; &#945;&#7988;&#963;&#952;&#951;&#963;&#953;&#962; &#7936;&#960;&#940;&#947;&#949;&#964;&#945;&#953; U 
<lb/>14 &#7952;&#957;&#943;&#945;&#962; MHP: &#7952;&#957;&#943;&#945;&#962; &#7939;&#962; A, &#7941;&#962; U &#8005;&#963;&#959;&#957; &#913; &#7952;&#960;&#949;&#955;&#941;&#958;&#945;&#957;&#964;&#959; MAU: &#7952;&#958;&#949;&#955;&#941;&#958;&#945;&#957;&#964;&#959; HP 
<lb/>15 &#948;&#8050; om. HP
<lb/>17 &#7936;&#957;&#964;&#949;&#955;&#940;&#946;&#959;&#957;&#964;&#959; scripsi: &#7936;&#957;&#949;&#955;&#940;&#946;&#959;&#957;&#964;&#959; codd. &#960;&#961;&#8056;&#962; &#956;&#942;&#954;&#953;&#963;&#964;&#959;&#957; &#964;&#8048;&#962; &#7952;&#957; conicio vel &#956;&#951;&#954;&#943;&#963;&#964;&#945;&#962; &#964;&#8048;&#962; &#7952;&#957; &#956;&#951;&#954;&#943;&#963;&#964;&#945;&#962; MAU: &#7969;&#954;&#943;&#963;&#964;&#945;&#962; (s. s. &#956;) P, &#960;&#959;&#953;&#954;&#943;&#955;&#945;&#962; in ras. H
<lb/>18 &#964;&#949;&#943;&#957;&#945;&#957;&#964;&#949;&#962; U(?)
<lb/>19 &#8096;&#954;&#949;&#953;&#969;&#956;&#941;&#957;&#969;&#957; &#913;&#919;2: &#7952;&#954;&#949;&#953;&#959;&#965;&#956;&#941;&#957;&#969;&#957; U, &#959;&#7984;&#954;&#949;&#953;&#969;&#956;&#941;&#957;&#969;&#957; MH1P
<lb/>20 &#964;&#8056; om. U
<lb/>22 &#959;&#8016; &#956;&#8052; &#954;&#945;&#964;&#945;&#956;&#949;&#943;&#957;&#8131; U &#949;&#7984;&#962; om. U
<lb/>23 &#956;&#8050;&#957; om. U
<lb/>24 &#954;&#945;&#964;&#945;&#956;&#949;&#957;&#949;&#8150; AP &#959;&#8016;&#954;] &#959;&#8016;&#948;&#8217; &#919;</note> <note xml:lang="lat" type="footnote">2.
<lb/>3 cf. Platonis Symposion p. 202 E</note>  

<pb n="v.2.p.46"/>
&#7940;&#955;&#959;&#947;&#959;&#962; &#7970; &#7940;&#968;&#965;&#967;&#972;&#962; &#7952;&#963;&#964;&#953;&#957;, &#8033;&#962; &#956;&#951;&#948;&#941;&#960;&#959;&#964;&#949; &#7956;&#957;&#957;&#959;&#953;&#945;&#957; &#964;&#959;&#8166; &#7936;&#961;&#943;&#963;&#964;&#959;&#965; &#956;&#942;&#952;&#8217; &#7953;&#954;&#8060;&#957;
&#956;&#942;&#964;&#8217; &#7940;&#954;&#969;&#957; &#955;&#945;&#946;&#949;&#8150;&#957;; &#7936;&#955;&#955;&#8048; &#947;&#8048;&#961; &#954;&#945;&#8054; &#964;&#959;&#8150;&#962; &#7952;&#958;&#945;&#947;&#943;&#963;&#964;&#959;&#953;&#962; &#7952;&#960;&#953;&#960;&#959;&#964;&#8118;&#964;&#945;&#953; &#960;&#959;&#955;&#955;&#940;&#954;&#953;&#962;
&#945;&#7984;&#966;&#957;&#943;&#948;&#953;&#959;&#962; &#7969; &#964;&#959;&#8166; &#954;&#945;&#955;&#959;&#8166; &#966;&#945;&#957;&#964;&#945;&#963;&#943;&#945;, &#963;&#965;&#955;&#955;&#945;&#946;&#949;&#8150;&#957; &#948;&#8217; &#945;&#8016;&#964;&#8052;&#957; &#954;&#945;&#8054; &#966;&#965;&#955;&#940;&#958;&#945;&#953; &#960;&#945;&#961;&#8217;
 &#7953;&#945;&#965;&#964;&#959;&#8150;&#962; &#7936;&#948;&#965;&#957;&#945;&#964;&#959;&#8166;&#963;&#953;&#957;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="21">
<p>&#959;&#7988;&#967;&#949;&#964;&#945;&#953; &#947;&#8048;&#961; &#949;&#8016;&#952;&#941;&#969;&#962; &#956;&#949;&#964;&#945;&#957;&#945;&#963;&#964;&#8118;&#963;&#945;, &#964;&#959;&#8058;&#962; &#960;&#961;&#959;&#963;&#949;&#955;&#951;&#955;&#965;&#952;&#972;&#964;&#945;&#962;
&#959;&#7984;&#954;&#942;&#964;&#959;&#961;&#945;&#962; &#957;&#972;&#956;&#959;&#957; &#954;&#945;&#8054; &#948;&#943;&#954;&#951;&#957; &#7952;&#954;&#948;&#949;&#948;&#953;&#8131;&#964;&#951;&#956;&#941;&#957;&#959;&#965;&#962; &#7936;&#960;&#959;&#963;&#964;&#961;&#945;&#966;&#949;&#8150;&#963;&#945;, &#960;&#961;&#8056;&#962; <lb n="5"/>
&#959;&#8019;&#962; &#959;&#8016;&#948;&#8217; &#7940;&#957; &#960;&#959;&#964;&#949; &#7975;&#954;&#949;&#957;, &#949;&#7984; &#956;&#8052; &#964;&#959;&#8166; &#948;&#953;&#949;&#955;&#941;&#947;&#958;&#945;&#953; &#967;&#940;&#961;&#953;&#957; &#964;&#959;&#8058;&#962; &#7936;&#957;&#964;&#8054; &#954;&#945;&#955;&#8182;&#957;
 &#945;&#7984;&#963;&#967;&#961;&#8048; &#945;&#7985;&#961;&#959;&#965;&#956;&#941;&#957;&#959;&#965;&#962;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="22">
<p>&#955;&#941;&#947;&#949;&#964;&#945;&#953; &#948;&#8050; &#952;&#949;&#959;&#8166; &#960;&#957;&#949;&#8166;&#956;&#945; &#954;&#945;&#952;&#8217; &#7957;&#957;&#945; &#956;&#8050;&#957; &#964;&#961;&#972;&#960;&#959;&#957; &#8001;
&#8165;&#941;&#969;&#957; &#7936;&#8052;&#961; &#7936;&#960;&#8056; &#947;&#8134;&#962;, &#964;&#961;&#943;&#964;&#959;&#957; &#963;&#964;&#959;&#953;&#967;&#949;&#8150;&#959;&#957; &#7952;&#960;&#959;&#967;&#959;&#973;&#956;&#949;&#957;&#959;&#957; &#8021;&#948;&#945;&#964;&#953; &#8212; &#960;&#945;&#961;&#972; &#966;&#951;&#963;&#953;&#957;
&#7952;&#957; &#964;&#8135; &#954;&#959;&#963;&#956;&#959;&#960;&#959;&#953;&#943;&#8115;&#183; &#8222;&#960;&#957;&#949;&#8166;&#956;&#945; &#952;&#949;&#959;&#8166; &#7952;&#960;&#949;&#966;&#941;&#961;&#949;&#964;&#959; &#7952;&#960;&#940;&#957;&#969; &#964;&#959;&#8166; &#8021;&#948;&#945;&#964;&#959;&#962;&#8220; (Gen.
1,2), &#7952;&#960;&#949;&#953;&#948;&#942;&#960;&#949;&#961; &#7952;&#958;&#945;&#953;&#961;&#972;&#956;&#949;&#957;&#959;&#962; &#8001; &#7936;&#8052;&#961; &#954;&#959;&#8166;&#966;&#959;&#962; &#8034;&#957; &#7940;&#957;&#969; &#966;&#941;&#961;&#949;&#964;&#945;&#953; &#8021;&#948;&#945;&#964;&#953; &#946;&#940;&#963;&#949;&#953; <lb n="10"/>
&#967;&#961;&#974;&#956;&#949;&#957;&#959;&#962; &#8212;, &#954;&#945;&#952;&#8217; &#7957;&#964;&#949;&#961;&#959;&#957; &#948;&#8050; &#964;&#961;&#972;&#960;&#959;&#957; &#7969; &#7936;&#954;&#942;&#961;&#945;&#964;&#959;&#962; &#7952;&#960;&#953;&#963;&#964;&#942;&#956;&#951;, &#7975;&#962; &#960;&#8118;&#962; &#8001;
 &#963;&#959;&#966;&#8056;&#962; &#949;&#7984;&#954;&#972;&#964;&#969;&#962; &#956;&#949;&#964;&#941;&#967;&#949;&#953;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="23">
<p>&#948;&#951;&#955;&#959;&#8150; &#948;&#8050; &#7952;&#960;&#8054; &#964;&#959;&#8166; &#964;&#8182;&#957; &#7937;&#947;&#943;&#969;&#957; &#7956;&#961;&#947;&#969;&#957; &#948;&#951;&#956;&#953;&#959;&#965;&#961;&#947;&#959;&#8166;
&#954;&#945;&#8054; &#964;&#949;&#967;&#957;&#943;&#964;&#959;&#965; &#966;&#940;&#963;&#954;&#969;&#957;, &#8005;&#964;&#953; &#8222;&#7936;&#957;&#949;&#954;&#940;&#955;&#949;&#963;&#949;&#957; &#8001; &#952;&#949;&#8056;&#962; &#964;&#8056;&#957; &#914;&#949;&#963;&#949;&#955;&#949;&#8052;&#955; &#954;&#945;&#8054;
&#7952;&#957;&#941;&#960;&#955;&#951;&#963;&#949;&#957; &#945;&#8016;&#964;&#8056;&#957; &#960;&#957;&#949;&#973;&#956;&#945;&#964;&#959;&#962; &#952;&#949;&#943;&#959;&#965;, &#963;&#959;&#966;&#943;&#945;&#962;, &#963;&#965;&#957;&#941;&#963;&#949;&#969;&#962;, &#7952;&#960;&#953;&#963;&#964;&#942;&#956;&#951;&#962;, &#7952;&#960;&#8054;
&#960;&#945;&#957;&#964;&#8054; &#7956;&#961;&#947;&#8179; &#948;&#953;&#945;&#957;&#959;&#949;&#8150;&#963;&#952;&#945;&#953;&#8220; (Exod. 31, 2 &#8212; 3)&#183; &#8037;&#963;&#964;&#949; &#964;&#8056; &#964;&#943; &#7952;&#963;&#964;&#953; &#960;&#957;&#949;&#8166;&#956;&#945; <lb n="10"/>
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="24">
<p> &#952;&#949;&#8150;&#959;&#957; &#8001;&#961;&#953;&#954;&#8182;&#962; &#948;&#953;&#8048; &#964;&#8182;&#957; &#955;&#949;&#967;&#952;&#941;&#957;&#964;&#969;&#957; &#8017;&#960;&#959;&#947;&#961;&#940;&#966;&#949;&#963;&#952;&#945;&#953;. <milestone unit="altref" n="6"/> &#964;&#959;&#953;&#959;&#8166;&#964;&#972;&#957; &#7952;&#963;&#964;&#953; &#954;&#945;&#8054;
&#964;&#8056; &#924;&#969;&#965;&#963;&#941;&#969;&#962; &#960;&#957;&#949;&#8166;&#956;&#945;, &#8003; &#7952;&#960;&#953;&#966;&#959;&#953;&#964;&#8119; &#964;&#959;&#8150;&#962; &#7953;&#946;&#948;&#959;&#956;&#942;&#954;&#959;&#957;&#964;&#945; &#960;&#961;&#949;&#963;&#946;&#965;&#964;&#941;&#961;&#959;&#953;&#962; &#964;&#959;&#8166;
&#948;&#953;&#949;&#957;&#949;&#947;&#954;&#949;&#8150;&#957; &#7953;&#964;&#941;&#961;&#969;&#957; &#954;&#945;&#8054; &#946;&#949;&#955;&#964;&#953;&#969;&#952;&#8134;&#957;&#945;&#953; &#967;&#940;&#961;&#953;&#957;&#183; <milestone unit="altpage1" n="p. 266 &#924;"/>  &#959;&#7991;&#962; &#959;&#8016;&#948;&#8050; &#960;&#961;&#949;&#963;&#946;&#965;&#964;&#941;&#961;&#959;&#953;&#962; &#960;&#961;&#8056;&#962;
&#7936;&#955;&#942;&#952;&#949;&#953;&#945;&#957; &#7956;&#957;&#949;&#963;&#964;&#953; &#947;&#949;&#957;&#941;&#963;&#952;&#945;&#953; &#956;&#8052; &#956;&#949;&#964;&#945;&#955;&#945;&#946;&#959;&#8166;&#963;&#953; &#964;&#959;&#8166; &#960;&#945;&#957;&#963;&#972;&#966;&#959;&#965; &#960;&#957;&#949;&#973;&#956;&#945;&#964;&#959;&#962;
&#7952;&#954;&#949;&#943;&#957;&#959;&#965;. &#955;&#941;&#947;&#949;&#964;&#945;&#953; &#947;&#8048;&#961; &#8005;&#964;&#953; &#8222;&#7936;&#966;&#949;&#955;&#8182; &#7936;&#960;&#8056; &#964;&#959;&#8166; &#960;&#957;&#949;&#973;&#956;&#945;&#964;&#959;&#962; &#964;&#959;&#8166; &#7952;&#960;&#8054; &#963;&#959;&#8054; &#954;&#945;&#8054; <lb n="20"/>
 &#7952;&#960;&#953;&#952;&#942;&#963;&#969; &#7952;&#960;&#8054; &#964;&#959;&#8058;&#962; &#7953;&#946;&#948;&#959;&#956;&#942;&#954;&#959;&#957;&#964;&#945; &#960;&#961;&#949;&#963;&#946;&#965;&#964;&#941;&#961;&#959;&#965;&#962;&#8220; (Num. 11,17).</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="25">
<p>&#7936;&#955;&#955;&#8048; &#956;&#8052;
&#957;&#959;&#956;&#943;&#963;&#8131;&#962; &#959;&#8021;&#964;&#969;&#962; &#7936;&#966;&#945;&#943;&#961;&#949;&#963;&#953;&#957; &#954;&#945;&#964;&#8048; &#7936;&#960;&#959;&#954;&#959;&#960;&#8052;&#957; &#954;&#945;&#8054; &#948;&#953;&#940;&#950;&#949;&#965;&#958;&#953;&#957; &#947;&#943;&#957;&#949;&#963;&#952;&#945;&#953;, &#7936;&#955;&#955;&#8217; &#959;&#7989;&#945;
<note xml:lang="mul" type="footnote">
<lb/>1 &#7970; UH2: om. MAH2P
<lb/>3 &#963;&#965;&#956;&#966;&#965;&#955;&#940;&#958;&#945;&#953; U
<lb/>4 &#7936;&#956;&#951;&#967;&#945;&#957;&#959;&#8166;&#963;&#953;&#957; U 4.5 &#960;&#961;&#959;&#963;&#949;&#955;&#951;&#955;&#965;&#952;&#972;&#964;&#945;&#962; UH1P &#960;&#961;&#959;&#949;&#955;&#951;&#955;&#965;&#952;&#972;&#964;&#945;&#962; MA, &#956;&#949;&#964;&#949;&#955;&#951;&#955;&#965;&#952;&#972;&#964;&#945;&#962; H2
<lb/>5 &#7952;&#954;&#948;&#949;&#948;&#953;&#951;&#964;&#951;&#956;&#941;&#957;&#959;&#965;&#962; U: &#7952;&#954;&#948;&#949;&#948;&#953;&#951;&#964;&#951;&#956;&#941;&#957;&#959;&#953;&#962; MAP, &#7952;&#954;&#948;&#949;&#948;&#953;&#951;&#964;&#951;&#956;&#941;&#957;&#951;&#957; &#919; &#7936;&#960;&#959;&#963;&#964;&#961;&#945;&#966;&#949;&#8150;&#963;&#945; om. U
<lb/>6 &#959;&#8016;&#948;&#8217;] &#959;&#8016;&#954; U 
<lb/>7 &#960;&#961;&#959;&#945;&#953;&#961;&#959;&#965;&#956;&#941;&#957;&#959;&#965;&#962; U
<lb/>8 &#7936;&#960;&#8056; MAH1P: &#964;&#8056; &#7936;&#960;&#8056; U, &#7952;&#960;&#8054; H2 &#960;&#945;&#961;&#8217; &#8003; MAU 
<lb/>10 &#7952;&#958;&#945;&#953;&#961;&#959;&#973;&#956;&#949;&#957;&#959;&#962; P &#8001; om. U
<lb/>12 &#948;&#8217; U &#7956;&#961;&#947;&#959;&#965; HP
<lb/>13 &#8005;&#964;&#953; &#7936;&#957;&#949;&#954;&#940;&#955;&#949;&#963;&#949;&#957; HP: &#8005;&#964;&#945;&#957; &#7952;&#954;&#940;&#955;&#949;&#963;&#949;&#957; MA, &#8005;&#964;&#953; &#7952;&#954;&#940;&#955;&#949;&#963;&#949; U &#8001; &#952;&#949;&#8056;&#962;] (??) U 14 &#7952;&#960;&#955;&#942;&#961;&#969;&#963;&#949;&#957; U &#7952;&#960;&#8054;] &#7952;&#957; U
<lb/>16 &#8001;&#961;&#953;&#963;&#964;&#953;&#954;&#8182;&#962; U
<lb/>17 &#924;&#969;&#965;&#963;&#941;&#959;&#962; AHP &#7952;&#960;&#949;&#966;&#959;&#943;&#964;&#951;&#963;&#949; U 18.
<lb/>19 &#960;&#961;&#8056;&#962; &#7936;&#955;&#942;&#952;&#949;&#953;&#945;&#957; &#7956;&#957;&#949;&#963;&#964;&#953; &#960;&#961;&#959;&#963;&#947;&#949;&#957;&#941;&#963;&#952;&#945;&#953; U, &#7956;&#957;&#949;&#963;&#964;&#953; &#947;&#949;&#957;&#941;&#963;&#952;&#945;&#953; &#960;&#961;&#8056;&#962; &#7936;&#955;&#942;&#952;&#949;&#953;&#945;&#957; HP
<lb/>19 &#956;&#949;&#964;&#945;&#955;&#945;&#967;&#959;&#8166;&#963;&#953; &#913;
<lb/>20 &#7936;&#960;&#972; om. V
<lb/>22 post &#959;&#8021;&#964;&#969;&#962; add. &#964;&#8052;&#957; H 2 &#947;&#943;&#957;&#949;&#963;&#952;&#945;&#953; &#954;&#945;&#8054; &#948;&#953;&#940;&#950;&#949;&#965;&#958;&#953;&#957; U</note> <note xml:lang="mul" type="footnote">
<lb/>22 sqq. Origenes Contra Celsum VI
<lb/>70 p. 685: &#7936;&#949;&#8054; &#947;&#8048;&#961; &#8001; &#952;&#949;&#8056;&#962; &#956;&#949;&#964;&#945;&#948;&#943;&#948;&#969;&#963;&#953; &#964;&#959;&#8150;&#962; &#956;&#949;&#964;&#941;&#967;&#949;&#953;&#957; &#945;&#8016;&#964;&#959;&#8166; &#964;&#959;&#8166; &#7984;&#948;&#943;&#959;&#965; &#960;&#957;&#949;&#973;&#956;&#945;&#964;&#959;&#962; &#959;&#8016; &#954;&#945;&#964;&#8048; &#7936;&#960;&#959;&#964;&#959;&#956;&#8052;&#957; &#954;&#945;&#8054; &#948;&#953;&#945;&#943;&#961;&#949;&#963;&#953;&#957; &#7952;&#947;&#947;&#953;&#957;&#959;&#956;&#941;&#957;&#959;&#965; &#964;&#959;&#8150;&#962; &#7936;&#958;&#943;&#959;&#953;&#962;, Ilomilia in Numeros VI
<lb/>2 p. 287: quod dixit, quia assumens de spiritu Moysi dedit septuaginta senioribus spiritum, non ita intellegas, quasi materialem aliquam corporeamque substantiam auferens deus a Moyse in septuaginta secuerit portiones et ifa unicuique seniorum exiguam particulam dederit. impium est ita intelligere naturara spiritus sancti. sed hoc modo figuram mystici huius sermonis adverte, quasi Moyses et spiritus qui erat in Moyse clarissimi cuiusdam luminis fuerit lucerna, ex qua alias septuaginta lucernas accenderit deus, ad quas ita principalis iilius luminis splendor pervenerit, ut origo ipsa luminis nihil damni ex commercio derivationis acceperit. cf. Augustini Quaest. libr. IV
<lb/>55 &#8212;6 Clem. Alex. Strom. I &#167;
<lb/>12 p. 323 P: &#964;&#8048; &#966;&#961;&#941;&#945;&#964;&#945; &#7952;&#958;&#945;&#957;&#964;&#955;&#959;&#973;&#956;&#949;&#957;&#945; &#948;&#953;&#949;&#953;&#948;&#941;&#963;&#964;&#949;&#961;&#959;&#957; &#8021;&#948;&#969;&#961; &#7936;&#957;&#945;&#948;&#943;&#948;&#969;&#963;&#953;, &#964;&#961;&#941;&#960;&#949;&#964;&#945;&#953; &#948;&#941; &#949;&#7984;&#962; &#966;&#952;&#959;&#961;&#8048;&#957; &#8038;&#957; &#956;&#949;&#964;&#945;&#955;&#945;&#956;&#946;&#940;&#957;&#949;&#953; &#959;&#8016;&#948;&#949;&#943;&#962;.</note>  

<pb n="v.2.p.47"/>
&#947;&#941;&#957;&#959;&#953;&#964;&#8217; &#7938;&#957; &#7936;&#960;&#8056; &#960;&#965;&#961;&#8056;&#962;, &#8005;, &#954;&#7938;&#957; &#956;&#965;&#961;&#943;&#945;&#962; &#948;&#8119;&#948;&#945;&#962; &#7952;&#958;&#940;&#968;&#8131;, &#956;&#941;&#957;&#949;&#953; &#956;&#942;&#948;&#8217; &#8001;&#964;&#953;&#959;&#8166;&#957; &#7952;&#955;&#945;&#964;&#964;&#969;&#952;&#8050;&#957;
&#7952;&#957; &#8001;&#956;&#959;&#943;&#8179;. &#964;&#959;&#953;&#945;&#973;&#964;&#951; &#964;&#943;&#962; &#7952;&#963;&#964;&#953; &#954;&#945;&#8054; &#964;&#8134;&#962; &#7952;&#960;&#953;&#963;&#964;&#942;&#956;&#951;&#962; &#7969; &#966;&#973;&#963;&#953;&#962;&#183; &#964;&#959;&#8058;&#962; &#947;&#8048;&#961;
&#966;&#959;&#953;&#964;&#951;&#964;&#8048;&#962; &#954;&#945;&#8054; &#947;&#957;&#969;&#961;&#943;&#956;&#959;&#965;&#962; &#7936;&#960;&#959;&#966;&#942;&#957;&#945;&#963;&#945; &#7952;&#956;&#960;&#949;&#943;&#961;&#959;&#965;&#962; &#960;&#940;&#957;&#964;&#945;&#962; &#954;&#945;&#964;&#8217; &#959;&#8016;&#948;&#8050;&#957; &#956;&#941;&#961;&#959;&#962;
&#7952;&#955;&#945;&#964;&#964;&#959;&#8166;&#964;&#945;&#953;, &#960;&#959;&#955;&#955;&#940;&#954;&#953;&#962; &#948;&#8050; &#954;&#945;&#8054; &#960;&#961;&#8056;&#962; &#964;&#8056; &#7940;&#956;&#949;&#953;&#957;&#959;&#957; &#7952;&#960;&#953;&#948;&#943;&#948;&#969;&#963;&#953;&#957;, &#8037;&#963;&#960;&#949;&#961; &#966;&#945;&#963;&#8054;
<lb n="5"/> &#964;&#8048;&#962; &#7936;&#960;&#945;&#957;&#964;&#955;&#959;&#965;&#956;&#941;&#957;&#945;&#962; &#960;&#951;&#947;&#940;&#962;&#183; &#954;&#945;&#8054; &#947;&#8048;&#961; &#7952;&#954;&#949;&#943;&#957;&#945;&#962; &#955;&#972;&#947;&#959;&#962; &#7956;&#967;&#949;&#953; &#964;&#972;&#964;&#949; &#956;&#8118;&#955;&#955;&#959;&#957;
&#947;&#955;&#965;&#954;&#945;&#943;&#957;&#949;&#963;&#952;&#945;&#953;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="26">
<p>&#945;&#7985; &#947;&#8048;&#961; &#963;&#965;&#957;&#949;&#967;&#949;&#8150;&#962; &#960;&#961;&#8056;&#962; &#7953;&#964;&#941;&#961;&#959;&#965;&#962; &#8001;&#956;&#953;&#955;&#943;&#945;&#953; &#956;&#949;&#955;&#941;&#964;&#951;&#957; &#954;&#945;&#8054; &#7940;&#963;&#954;&#951;&#963;&#953;&#957; &#7952;&#956;&#960;&#959;&#953;&#959;&#8166;&#963;&#945;&#953; &#8001;&#955;&#972;&#954;&#955;&#951;&#961;&#959;&#957; &#964;&#949;&#955;&#949;&#953;&#972;&#964;&#951;&#964;&#945; &#7952;&#961;&#947;&#940;&#950;&#959;&#957;&#964;&#945;&#953;. &#949;&#7984; &#956;&#8050;&#957; &#959;&#8022;&#957; &#964;&#8056; &#7988;&#948;&#953;&#959;&#957; &#945;&#8016;&#964;&#959;&#8166;
&#924;&#969;&#965;&#963;&#941;&#969;&#962; &#960;&#957;&#949;&#8166;&#956;&#945; &#7972; &#964;&#953;&#957;&#959;&#962; &#7940;&#955;&#955;&#959;&#965; &#947;&#949;&#957;&#951;&#964;&#959;&#8166; &#964;&#959;&#963;&#959;&#973;&#964;&#8179; &#960;&#955;&#942;&#952;&#949;&#953; &#947;&#957;&#969;&#961;&#943;&#956;&#969;&#957;
&#7956;&#956;&#949;&#955;&#955;&#949; &#948;&#953;&#945;&#957;&#941;&#956;&#949;&#963;&#952;&#945;&#953;, &#954;&#7938;&#957; &#954;&#945;&#964;&#945;&#954;&#949;&#961;&#956;&#945;&#964;&#953;&#963;&#952;&#8050;&#957; &#949;&#7984;&#962; &#956;&#959;&#943;&#961;&#945;&#962; &#964;&#959;&#963;&#945;&#973;&#964;&#945;&#962; &#7952;&#956;&#949;&#953;&#959;&#8166;&#964;&#959;.
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="27">
<p><lb n="10"/> &#957;&#8166;&#957; &#948;&#8050; &#964;&#8056; &#7952;&#960;&#8217; &#945;&#8016;&#964;&#8183; &#960;&#957;&#949;&#8166;&#956;&#940; &#7952;&#963;&#964;&#953; &#964;&#8056; &#963;&#959;&#966;&#972;&#957;, &#964;&#8056; &#952;&#949;&#8150;&#959;&#957;, &#964;&#8056; &#7940;&#964;&#956;&#951;&#964;&#959;&#957;, &#964;&#8056; &#7936;&#948;&#953;&#945;&#943;&#961;&#949;&#964;&#959;&#957;, &#964;&#8056; &#7936;&#963;&#964;&#949;&#8150;&#959;&#957;, &#964;&#8056; &#960;&#940;&#957;&#964;&#8131; &#948;&#953;&#8217; &#8005;&#955;&#969;&#957; &#7952;&#954;&#960;&#949;&#960;&#955;&#951;&#961;&#969;&#956;&#941;&#957;&#959;&#957;&#183; &#8005;&#960;&#949;&#961;
&#8032;&#966;&#949;&#955;&#959;&#8166;&#957; &#959;&#8016; &#946;&#955;&#940;&#960;&#964;&#949;&#964;&#945;&#953; &#959;&#8016;&#948;&#8050; &#956;&#949;&#964;&#945;&#948;&#959;&#952;&#8050;&#957; &#7953;&#964;&#941;&#961;&#959;&#953;&#962; &#959;&#8016;&#948;&#8217; &#945;&#8022; &#960;&#961;&#959;&#963;&#964;&#949;&#952;&#8050;&#957;
&#7952;&#955;&#945;&#964;&#964;&#959;&#8166;&#964;&#945;&#953; &#964;&#8052;&#957; &#963;&#973;&#957;&#949;&#963;&#953;&#957; &#954;&#945;&#8054; &#7952;&#960;&#953;&#963;&#964;&#942;&#956;&#951;&#957; &#954;&#945;&#8054; &#963;&#959;&#966;&#943;&#945;&#957;. </p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="28">
<p><milestone unit="altref" n="7"/> &#948;&#953;&#8056; &#948;&#8052; &#960;&#957;&#949;&#8166;&#956;&#945; &#952;&#949;&#8150;&#959;&#957; &#956;&#941;&#957;&#949;&#953;&#957; &#956;&#8050;&#957; &#948;&#965;&#957;&#945;&#964;&#8056;&#957; &#7952;&#957; &#968;&#965;&#967;&#8135;, &#948;&#953;&#945;&#956;&#941;&#957;&#949;&#953;&#957; &#948;&#8050; &#7936;&#948;&#973;&#957;&#945;&#964;&#959;&#957;, &#8033;&#962; &#949;&#7988;&#960;&#959;&#956;&#949;&#957;.
<lb n="15"/> &#954;&#945;&#8054; &#964;&#943; &#952;&#945;&#965;&#956;&#940;&#950;&#959;&#956;&#949;&#957;; &#959;&#8016;&#948;&#8050; &#947;&#8048;&#961; &#7940;&#955;&#955;&#959;&#965; &#964;&#8056; &#960;&#945;&#961;&#940;&#960;&#945;&#957; &#959;&#8016;&#948;&#949;&#957;&#8056;&#962; &#7952;&#967;&#965;&#961;&#8048; &#954;&#945;&#8054;
&#946;&#941;&#946;&#945;&#953;&#959;&#962; &#7952;&#947;&#947;&#943;&#957;&#949;&#964;&#945;&#953; &#954;&#964;&#8134;&#963;&#953;&#962; &#7936;&#957;&#964;&#953;&#961;&#961;&#949;&#960;&#972;&#957;&#964;&#969;&#957; &#954;&#945;&#8054; &#960;&#961;&#8056;&#962; &#7953;&#954;&#940;&#964;&#949;&#961;&#945; &#964;&#945;&#955;&#945;&#957;&#964;&#949;&#965;&#972;&#957;&#964;&#969;&#957;
&#964;&#8182;&#957; &#7936;&#957;&#952;&#961;&#969;&#960;&#943;&#957;&#969;&#957; &#960;&#961;&#945;&#947;&#956;&#940;&#964;&#969;&#957; &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#964;&#949; &#7936;&#955;&#955;&#959;&#943;&#945;&#962; &#7952;&#957;&#948;&#949;&#967;&#959;&#956;&#941;&#957;&#969;&#957; &#956;&#949;&#964;&#945;&#946;&#959;&#955;&#940;&#962;.
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="29">
<p>&#945;&#7988;&#964;&#953;&#959;&#957; &#948;&#8050; &#964;&#8134;&#962; &#7936;&#957;&#949;&#960;&#953;&#963;&#964;&#951;&#956;&#959;&#963;&#973;&#957;&#951;&#962; &#956;&#941;&#947;&#953;&#963;&#964;&#959;&#957; &#7969; &#963;&#8048;&#961;&#958; &#954;&#945;&#8054; &#7969; &#960;&#961;&#8056;&#962; &#963;&#940;&#961;&#954;&#945; &#959;&#7984;&#954;&#949;&#943;&#969;&#963;&#953;&#962;&#183; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056;&#962; &#948;&#8050; &#8001;&#956;&#959;&#955;&#959;&#947;&#949;&#8150; &#966;&#940;&#963;&#954;&#969;&#957; &#8222;&#948;&#953;&#8048; &#964;&#8056; &#949;&#7990;&#957;&#945;&#953; &#945;&#8016;&#964;&#959;&#8058;&#962; &#963;&#940;&#961;&#954;&#945;&#962;&#8220;
<lb n="20"/> &#956;&#8052; &#948;&#973;&#957;&#945;&#963;&#952;&#945;&#953; &#964;&#8056; &#952;&#949;&#8150;&#959;&#957; &#960;&#957;&#949;&#8166;&#956;&#945; &#954;&#945;&#964;&#945;&#956;&#949;&#8150;&#957;&#945;&#953;. &#954;&#945;&#943;&#964;&#959;&#953; &#954;&#945;&#8054; &#947;&#940;&#956;&#959;&#962; &#954;&#945;&#8054; &#960;&#945;&#953;&#948;&#959;&#964;&#961;&#959;&#966;&#943;&#945;
&#954;&#945;&#8054; &#960;&#959;&#961;&#953;&#963;&#956;&#8056;&#962; &#964;&#8182;&#957; &#7936;&#957;&#945;&#947;&#954;&#945;&#943;&#969;&#957; &#7936;&#948;&#959;&#958;&#943;&#945; &#964;&#949; &#956;&#949;&#964;&#8048; &#7936;&#967;&#961;&#951;&#956;&#945;&#964;&#943;&#945;&#962; &#954;&#945;&#8054;
&#960;&#961;&#945;&#947;&#956;&#945;&#964;&#949;&#8150;&#945;&#953;, &#8039;&#957; &#945;&#7985; &#956;&#8050;&#957; &#7988;&#948;&#953;&#945;&#953; &#945;&#7985; &#948;&#8050; &#954;&#959;&#953;&#957;&#945;&#943;, &#954;&#945;&#8054; &#956;&#965;&#961;&#943;&#945; &#7940;&#955;&#955;&#945;, &#960;&#961;&#8054;&#957; &#963;&#959;&#966;&#943;&#945;&#957;
<note xml:lang="mul" type="footnote">
<lb/>1 &#7952;&#958;&#940;&#968;&#8131;&#962; conicio &#956;&#941;&#957;&#949;&#953; post &#8001;&#956;&#959;&#943;&#8179; posuit U
<lb/>2 &#954;&#945;&#8054; om. U &#964;&#959;&#8058;&#962; &#956;&#8050;&#957; &#947;&#8048;&#961; U
<lb/>3 &#7941;&#960;&#945;&#957;&#964;&#945;&#962; &#7936;&#960;&#959;&#966;&#942;&#957;&#945;&#963;&#945; &#7952;&#956;&#960;&#949;&#943;&#961;&#959;&#965;&#962; &#954;&#945;&#964;&#8217; U &#7941;&#960;&#945;&#957;&#964;&#945;&#962; P
<lb/>8 &#924;&#969;&#965;&#963;&#941;&#969;&#962; U: &#924;&#974;&#963;&#949;&#969;&#962; ceteri &#947;&#949;&#957;&#957;&#951;&#964;&#959;&#8166; &#913; &#947;&#957;&#969;&#961;&#943;&#956;&#969;&#957; Mang.: &#947;&#957;&#974;&#961;&#953;&#956;&#959;&#957; U, &#947;&#957;&#969;&#961;&#943;&#956;&#969; ceteri
<lb/>10 &#957;&#965;&#957;&#8054; U &#945;&#8016;&#964;&#8056;&#957; P
<lb/>12 &#959;&#8016;&#948;&#8050; &#913;: &#959;&#8016; MPH1, om. UH2 &#956;&#949;&#964;&#945;&#948;&#959;&#952;&#8050;&#957; &#7953;&#964;&#941;&#961;&#959;&#953;&#962; om. U &#7953;&#964;&#941;&#961;&#959;&#953;&#962; M: &#7953;&#964;&#941;&#961;&#969; ceteri &#960;&#961;&#959;&#963;&#964;&#953;&#952;&#959;&#8166;&#957; U
<lb/>13 &#948;&#953;&#8056;] &#945;&#7985; U
<lb/>14 post &#952;&#949;&#8150;&#959;&#957; add. &#949;&#7984;&#963;&#8054; U &#954;&#945;&#964;&#945;&#956;&#941;&#957;&#949;&#953;&#957; coni. Mang.
<lb/>15 &#959;&#8016;&#948;&#949;&#957;&#8056;&#962; om. U &#8000;&#967;&#965;&#961;&#8048; P1
<lb/>16 &#954;&#964;&#943;&#963;&#953;&#962; &#913; &#7953;&#954;&#940;&#964;&#949;&#961;&#945; MAU, mg. H, mg. P: &#7940;&#955;&#955;&#951;&#955;&#945; text. HP
<lb/>17 &#7940;&#955;&#955;&#945;&#962; coni. Mang. &#7952;&#957;&#948;&#949;&#967;&#959;&#956;&#941;&#957;&#969;&#957; UH: &#7952;&#954;&#948;&#949;&#967;&#959;&#956;&#941;&#957;&#969;&#957; MAP &#956;&#949;&#964;&#945;&#946;&#959;&#955;&#940;&#962;] &#964;&#961;&#959;&#960;&#940;&#962; U
<lb/>19 &#963;&#940;&#961;&#954;&#945; U
<lb/>22 &#960;&#961;&#945;&#947;&#956;&#945;&#964;&#949;&#953;&#8182;&#957; &#945;&#7985; U 22. 48,1 &#960;&#961;&#8054;&#957; &#7936;&#957;&#959;&#956;&#946;&#961;&#8134;&#963;&#945;&#953; &#963;&#959;&#966;&#943;&#945;&#957; &#7936;&#955;&#955;&#8217; U</note>  

<pb n="v.2.p.48"/>
 &#7936;&#957;&#952;&#8134;&#963;&#945;&#953;, &#954;&#945;&#964;&#949;&#956;&#940;&#961;&#945;&#957;&#945;&#957;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="30">
<p>&#7936;&#955;&#955;&#8217; &#959;&#8016;&#948;&#8050;&#957; &#959;&#8021;&#964;&#969;&#962; &#7952;&#956;&#960;&#972;&#948;&#953;&#959;&#957; &#960;&#961;&#8056;&#962; &#945;&#8020;&#958;&#951;&#963;&#953;&#957; &#945;&#8016;&#964;&#8134;&#962;,
&#8033;&#962; &#7969; &#963;&#945;&#961;&#954;&#8182;&#957; &#966;&#973;&#963;&#953;&#962;. &#945;&#8021;&#964;&#951; &#947;&#8048;&#961; &#954;&#945;&#952;&#940;&#960;&#949;&#961; &#964;&#953;&#962; &#952;&#949;&#956;&#941;&#955;&#953;&#959;&#962; &#7936;&#947;&#957;&#959;&#943;&#945;&#962; &#954;&#945;&#8054;
&#7936;&#956;&#945;&#952;&#943;&#945;&#962; &#960;&#961;&#8182;&#964;&#959;&#962; &#954;&#945;&#8054; &#956;&#941;&#947;&#953;&#963;&#964;&#959;&#962; &#8017;&#960;&#959;&#946;&#941;&#946;&#955;&#951;&#964;&#945;&#953;, &#8103; &#964;&#8182;&#957; &#949;&#7984;&#961;&#951;&#956;&#941;&#957;&#969;&#957; &#7957;&#954;&#945;&#963;&#964;&#959;&#957;
 &#7952;&#960;&#959;&#953;&#954;&#959;&#948;&#959;&#956;&#949;&#8150;&#964;&#945;&#953;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="31">
<p>&#968;&#965;&#967;&#945;&#8054; &#956;&#8050;&#957; &#947;&#8048;&#961; &#7940;&#963;&#945;&#961;&#954;&#959;&#953; &#954;&#945;&#8054; &#7936;&#963;&#974;&#956;&#945;&#964;&#959;&#953; &#7952;&#957; &#964;&#8183; &#964;&#959;&#8166;
&#960;&#945;&#957;&#964;&#8056;&#962; &#952;&#949;&#940;&#964;&#961;&#8179; &#948;&#953;&#951;&#956;&#949;&#961;&#949;&#973;&#959;&#965;&#963;&#945;&#953; &#952;&#949;&#945;&#956;&#940;&#964;&#969;&#957; &#954;&#945;&#8054; &#7936;&#954;&#959;&#965;&#963;&#956;&#940;&#964;&#969;&#957; &#952;&#949;&#943;&#969;&#957;, <milestone unit="altpage1" n="p. 267 M."/>  &#8039;&#957;
&#7940;&#960;&#955;&#951;&#963;&#964;&#959;&#962; &#945;&#8016;&#964;&#8048;&#962; &#949;&#7984;&#963;&#949;&#955;&#942;&#955;&#965;&#952;&#949;&#957; &#7956;&#961;&#969;&#962;, &#956;&#951;&#948;&#949;&#957;&#8056;&#962; &#954;&#969;&#955;&#965;&#963;&#953;&#949;&#961;&#947;&#959;&#8166;&#957;&#964;&#959;&#962; &#7936;&#960;&#959;&#955;&#945;&#973;&#959;&#965;&#963;&#953;&#957;.<lb n="6"/>
&#8005;&#963;&#945;&#953; &#948;&#8050; &#964;&#8056;&#957; &#963;&#945;&#961;&#954;&#8182;&#957; &#966;&#972;&#961;&#964;&#959;&#957; &#7936;&#967;&#952;&#959;&#966;&#959;&#961;&#959;&#8166;&#963;&#953;, &#946;&#945;&#961;&#965;&#957;&#972;&#956;&#949;&#957;&#945;&#953; &#954;&#945;&#8054; &#960;&#953;&#949;&#950;&#972;&#956;&#949;&#957;&#945;&#953;
&#7940;&#957;&#969; &#956;&#8050;&#957; &#946;&#955;&#941;&#960;&#949;&#953;&#957; &#949;&#7984;&#962; &#964;&#8048;&#962; &#959;&#8016;&#961;&#945;&#957;&#943;&#959;&#965;&#962; &#960;&#949;&#961;&#953;&#972;&#948;&#959;&#965;&#962; &#7936;&#948;&#965;&#957;&#945;&#964;&#959;&#8166;&#963;&#953;, &#954;&#940;&#964;&#969; &#948;&#8050;
&#7953;&#955;&#954;&#965;&#963;&#952;&#949;&#8150;&#963;&#945;&#953; &#964;&#8056;&#957; &#945;&#8016;&#967;&#941;&#957;&#945; &#946;&#953;&#945;&#943;&#969;&#962; &#948;&#943;&#954;&#951;&#957; &#964;&#949;&#964;&#961;&#945;&#960;&#972;&#948;&#969;&#957; &#947;&#8135; &#960;&#961;&#959;&#963;&#949;&#961;&#961;&#943;&#950;&#969;&#957;&#964;&#945;&#953;.
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="32">
<p> <milestone unit="altref" n="8"/> &#960;&#945;&#961;&#8056; &#954;&#945;&#8054; &#964;&#8048;&#962; &#7952;&#954;&#957;&#972;&#956;&#959;&#965;&#962; &#954;&#945;&#8054; &#7952;&#954;&#952;&#941;&#963;&#956;&#959;&#965;&#962; &#8001;&#956;&#953;&#955;&#943;&#945;&#962; &#964;&#949; &#954;&#945;&#8054; &#956;&#943;&#958;&#949;&#953;&#962; <lb n="10"/>
&#7952;&#947;&#957;&#969;&#954;&#8060;&#962; &#8001; &#957;&#959;&#956;&#959;&#952;&#941;&#964;&#951;&#962; &#7936;&#957;&#945;&#953;&#961;&#949;&#8150;&#957; &#960;&#961;&#959;&#959;&#953;&#956;&#953;&#940;&#950;&#949;&#964;&#945;&#953; &#964;&#8056;&#957; &#964;&#961;&#972;&#960;&#959;&#957; &#964;&#959;&#8166;&#964;&#959;&#957;&#183; &#8222;&#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#962;
&#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#962; &#960;&#961;&#8056;&#962; &#960;&#940;&#957;&#964;&#945; &#959;&#7984;&#954;&#949;&#8150;&#959;&#957; &#963;&#945;&#961;&#954;&#8056;&#962; &#945;&#8016;&#964;&#959;&#8166; &#959;&#8016; &#960;&#961;&#959;&#963;&#949;&#955;&#949;&#973;&#963;&#949;&#964;&#945;&#953;
&#7936;&#960;&#959;&#954;&#945;&#955;&#973;&#968;&#945;&#953; &#7936;&#963;&#967;&#951;&#956;&#959;&#963;&#973;&#957;&#951;&#957;&#183; &#7952;&#947;&#8060; &#954;&#973;&#961;&#953;&#959;&#962;&#8220; (Lev. 18,6). &#960;&#8182;&#962; &#7940;&#957; &#964;&#953;&#962; &#960;&#961;&#959;&#964;&#961;&#941;&#968;&#945;&#953;&#964;&#959;
&#956;&#8118;&#955;&#955;&#959;&#957; &#963;&#945;&#961;&#954;&#8056;&#962; &#954;&#945;&#8054; &#964;&#8182;&#957; &#963;&#945;&#961;&#954;&#8056;&#962; &#959;&#7984;&#954;&#949;&#943;&#969;&#957; &#954;&#945;&#964;&#945;&#966;&#961;&#959;&#957;&#949;&#8150;&#957; &#7970; &#964;&#959;&#8166;&#964;&#959;&#957;
 &#964;&#8056;&#957; &#964;&#961;&#972;&#960;&#959;&#957;;</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="33">
<p>&#954;&#945;&#943;&#964;&#959;&#953; &#959;&#8016;&#954; &#7936;&#960;&#959;&#964;&#961;&#941;&#960;&#949;&#953; &#956;&#972;&#957;&#959;&#957;, &#7936;&#955;&#955;&#8048; &#954;&#945;&#8054; &#960;&#945;&#947;&#943;&#969;&#962; &#7936;&#960;&#959;&#966;&#945;&#943;&#957;&#949;&#964;&#945;&#953;, <lb n="15"/>
&#8005;&#964;&#953; &#8001; &#960;&#961;&#8056;&#962; &#7936;&#955;&#942;&#952;&#949;&#953;&#945;&#957; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#962; &#959;&#8016; &#960;&#961;&#959;&#963;&#949;&#955;&#949;&#973;&#963;&#949;&#964;&#945;&#943; &#960;&#959;&#964;&#949; &#7953;&#954;&#8060;&#957; &#964;&#945;&#8150;&#962; &#966;&#943;&#955;&#945;&#953;&#962;
&#954;&#945;&#8054; &#963;&#965;&#947;&#947;&#949;&#957;&#941;&#963;&#953; &#963;&#974;&#956;&#945;&#964;&#959;&#962; &#7969;&#948;&#959;&#957;&#945;&#8150;&#962;, &#7936;&#955;&#955;&#965;&#964;&#961;&#943;&#969;&#963;&#953;&#957; &#948;&#8050; &#964;&#8052;&#957; &#960;&#961;&#8056;&#962; &#945;&#8016;&#964;&#8048;&#962; &#7936;&#949;&#8054;
&#956;&#949;&#955;&#949;&#964;&#942;&#963;&#949;&#953;. &#964;&#8056; &#956;&#8050;&#957; &#959;&#8022;&#957; &#956;&#8052; &#7941;&#960;&#945;&#958; &#7936;&#955;&#955;&#8048; &#948;&#8054;&#962; &#966;&#940;&#957;&#945;&#953; &#8222;&#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#962; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#962;&#8220;
&#963;&#951;&#956;&#949;&#8150;&#972;&#957; &#7952;&#963;&#964;&#953; &#964;&#959;&#8166; &#956;&#8052; &#964;&#8056;&#957; &#7952;&#954; &#963;&#974;&#956;&#945;&#964;&#959;&#962; &#954;&#945;&#8054; &#968;&#965;&#967;&#8134;&#962; &#7936;&#955;&#955;&#8048; &#964;&#8056;&#957; &#7936;&#961;&#949;&#964;&#8135;
&#954;&#949;&#967;&#961;&#951;&#956;&#941;&#957;&#959;&#957; &#948;&#951;&#955;&#959;&#8166;&#963;&#952;&#945;&#953;. &#8004;&#957;&#964;&#969;&#962; &#947;&#8048;&#961; &#8001; &#7936;&#955;&#951;&#952;&#953;&#957;&#8056;&#962; &#959;&#8023;&#964;&#972;&#962; &#7952;&#963;&#964;&#953;&#957;, &#8003;&#957; &#954;&#945;&#8054; &#964;&#8182;&#957; <lb n="20"/>
&#960;&#945;&#955;&#945;&#953;&#8182;&#957; &#955;&#973;&#967;&#957;&#959;&#957; &#964;&#953;&#962; &#956;&#949;&#963;&#951;&#956;&#946;&#961;&#943;&#945;&#962; &#7937;&#968;&#940;&#956;&#949;&#957;&#959;&#962; &#960;&#961;&#8056;&#962; &#964;&#959;&#8058;&#962; &#960;&#965;&#957;&#952;&#945;&#957;&#959;&#956;&#941;&#957;&#959;&#965;&#962;
 &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#957; &#7956;&#966;&#951; &#950;&#951;&#964;&#949;&#8150;&#957;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="34">
<p>&#964;&#8056; &#948;&#8050; &#956;&#8052; &#960;&#961;&#8056;&#962; &#960;&#940;&#957;&#964;&#945; &#959;&#7984;&#954;&#949;&#8150;&#959;&#957; &#960;&#961;&#959;&#963;&#941;&#961;&#967;&#949;&#963;&#952;&#945;&#953; &#964;&#8134;&#962;
&#963;&#945;&#961;&#954;&#8056;&#962; &#7956;&#967;&#949;&#953; &#955;&#972;&#947;&#959;&#957; &#7936;&#957;&#945;&#947;&#954;&#945;&#8150;&#959;&#957;. &#7956;&#957;&#953;&#945; &#947;&#8048;&#961; &#960;&#961;&#959;&#963;&#949;&#964;&#941;&#959;&#957;, &#959;&#7991;&#959;&#957; &#945;&#8016;&#964;&#8048; &#964;&#8048;
&#7952;&#960;&#953;&#964;&#942;&#948;&#949;&#953;&#945;, &#959;&#7991;&#962; &#967;&#961;&#974;&#956;&#949;&#957;&#959;&#953; &#950;&#8134;&#957; &#7936;&#957;&#972;&#963;&#969;&#962; &#954;&#945;&#8054; &#8017;&#947;&#953;&#949;&#953;&#957;&#8182;&#962; &#948;&#965;&#957;&#951;&#963;&#972;&#956;&#949;&#952;&#945;, &#964;&#8048; &#948;&#8050;
<note xml:lang="mul" type="footnote">
<lb/>2 &#963;&#945;&#961;&#954;&#8056;&#962; U
<lb/>3 &#7957;&#954;&#945;&#963;&#964;&#959;&#962; U
<lb/>4 &#947;&#8048;&#961; om. &#913;
<lb/>5 &#952;&#949;&#955;&#951;&#956;&#940;&#964;&#969;&#957; H 
<lb/>6 &#945;&#8016;&#964;&#8048;&#962; U: &#949;&#7984;&#962; &#964;&#945;&#973;&#964;&#945;&#962; MA, &#949;&#7984;&#962; &#964;&#959;&#963;&#945;&#973;&#964;&#945;&#962; P, &#949;&#7984;&#962; &#964;&#959;&#963;&#959;&#8166;&#964;&#959;&#957; &#919; (sed &#965; et &#8002;&#957; in ras.) 
<lb/>7 &#964;&#8056;&#957;] &#964;&#8182;&#957; AU &#964;&#8056;&#957; &#966;&#972;&#961;&#964;&#959;&#957; U
<lb/>8 &#959;&#8016;&#961;&#945;&#957;&#943;&#945;&#962;, s. s. &#959;&#8017;&#962; &#919; &#8001;&#948;&#959;&#8058;&#962; U 
<lb/>9 &#960;&#961;&#959;&#963;&#949;&#961;&#961;&#943;&#950;&#959;&#957;&#964;&#945;&#953; &#913;
<lb/>10 &#960;&#945;&#961;&#8217; &#8003; U, &#960;&#945;&#961;&#8217; &#8039;&#957; corr. ex &#960;&#945;&#961;&#8056; &#913;
<lb/>12 &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#962; om. UH1, &#7936;&#957;&#952;&#961;&#974;&#960;&#969; AP
<lb/>1 &#960;&#961;&#8056;&#962; &#960;&#8118;&#963;&#945;&#957; &#963;&#940;&#961;&#954;&#945; &#959;&#7984;&#954;&#943;&#945;&#957; U 14.
<lb/>15 &#964;&#8056;&#957; &#964;&#961;&#972;&#960;&#959;&#957; &#964;&#959;&#8166;&#964;&#959;&#957; U
<lb/>16 &#960;&#959;&#964;&#949; om. U
<lb/>17 &#945;&#8016;&#964;&#8048; H 2, &#945;&#8016;&#964;&#8052;&#957; P
<lb/>18 &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#962; &#7936;&#957;&#952;&#961;&#974;&#960;&#8179; &#913; 
<lb/>19 prius &#964;&#8056;&#957; om. P &#964;&#8056;&#957; &#7952;&#957; &#7936;&#961;&#949;&#964;&#8052; U
<lb/>20 &#8004;&#957;&#964;&#959;&#962; &#913; &#8003;&#957;] &#8003;&#962; corr. ex &#8003;&#957; A, &#8001; U, &#8033;&#962; coni. Mang. 20.
<lb/>21 &#964;&#8056;&#957; &#960;&#945;&#955;&#945;&#953;&#8056;&#957; &#913;
<lb/>21 &#964;&#953;&#962;] &#964;&#8134;&#962; corr. ex &#964;&#953;&#962; &#913; &#7952;&#957; &#956;&#949;&#963;&#951;&#956;&#946;&#961;&#943;&#945; &#964;&#953;&#962; &#955;&#973;&#967;&#957;&#959;&#957; U
<lb/>22 &#960;&#940;&#957;&#964;&#945; &#964;&#8048; &#959;&#7984;&#954;&#949;&#8150;&#945; U
<lb/>23 &#7936;&#957;&#945;&#947;&#954;&#945;&#8150;&#959;&#957;] &#7936;&#957;&#945;&#960;&#964;&#973;&#958;&#945;&#953; &#7940;&#958;&#953;&#959;&#957; coni. Mang. &#7956;&#957;&#953;&#945; &#956;&#8050;&#957; &#947;&#8048;&#961; U &#960;&#961;&#959;&#963;&#949;&#954;&#964;&#941;&#959;&#957; &#913;
<lb/>24 &#948;&#8050; om. H1P</note> <note xml:lang="lat" type="footnote">
<lb/>18 &#8212;
<lb/>20 Origenes Homilia XXIV
<lb/>2 in Numeron p. 363 (ad Num. 30,2): quae est ista repetencli nominis causa? . . . . ilie interior est homo . . . in ilio namqne est habitaculum virtutum. refutalnr haec. interpretalio in Anguslini Locutionum libr. III
<lb/>59 (ad Levit. 24,15)
<lb/>21 Laert. Diog. VI 41.</note>  

<pb n="v.2.p.49"/>
&#960;&#949;&#961;&#953;&#964;&#964;&#8048; &#963;&#954;&#959;&#961;&#945;&#954;&#953;&#963;&#964;&#941;&#959;&#957;, &#8017;&#966;&#8217; &#8039;&#957; &#7952;&#958;&#945;&#960;&#964;&#972;&#956;&#949;&#957;&#945;&#953; &#945;&#7985; &#7952;&#960;&#953;&#952;&#965;&#956;&#943;&#945;&#953; &#964;&#8048; &#963;&#960;&#959;&#965;&#948;&#945;&#8150;&#945;
&#960;&#940;&#957;&#964;&#945; &#8165;&#973;&#956;&#8131; &#956;&#953;&#8119; &#954;&#945;&#964;&#945;&#966;&#955;&#941;&#947;&#959;&#965;&#963;&#953;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="35">
<p>&#956;&#8052; &#960;&#961;&#8056;&#962; &#960;&#940;&#957;&#964;&#945; &#959;&#8022;&#957; &#964;&#8048; &#964;&#8135; &#963;&#945;&#961;&#954;&#8054; &#966;&#943;&#955;&#945; &#945;&#7985; &#8000;&#961;&#941;&#958;&#949;&#953;&#962; &#7936;&#957;&#951;&#961;&#949;&#952;&#943;&#963;&#952;&#969;&#963;&#945;&#957;&#183; &#7969;&#948;&#959;&#957;&#945;&#8054; &#947;&#8048;&#961; &#945;&#7985; &#7936;&#964;&#943;&#952;&#945;&#963;&#959;&#953; &#960;&#959;&#955;&#955;&#940;&#954;&#953;&#962;, &#8005;&#964;&#945;&#957; &#954;&#965;&#957;&#8182;&#957;
&#964;&#961;&#972;&#960;&#959;&#957; &#960;&#961;&#959;&#963;&#963;&#945;&#943;&#957;&#969;&#963;&#953;&#957;, &#7952;&#958; &#8017;&#960;&#959;&#963;&#964;&#961;&#959;&#966;&#8134;&#962; &#7936;&#957;&#943;&#945;&#964;&#945; &#7956;&#948;&#945;&#954;&#959;&#957;. &#8037;&#963;&#964;&#949; &#964;&#8052;&#957; &#7936;&#961;&#949;&#964;&#8134;&#962;
<lb n="5"/> &#966;&#943;&#955;&#951;&#957; &#8000;&#955;&#953;&#947;&#959;&#948;&#949;&#912;&#945;&#957; &#960;&#961;&#8056; &#964;&#8182;&#957; &#963;&#974;&#956;&#945;&#964;&#959;&#962; &#959;&#7984;&#954;&#949;&#943;&#969;&#957; &#7936;&#963;&#960;&#945;&#950;&#972;&#956;&#949;&#957;&#959;&#953; &#964;&#8056;&#957; &#960;&#959;&#955;&#8058;&#957; &#954;&#945;&#8054;
&#7936;&#957;&#942;&#957;&#965;&#964;&#959;&#957; &#8004;&#967;&#955;&#959;&#957; &#7936;&#963;&#960;&#972;&#957;&#948;&#969;&#957; &#7952;&#967;&#952;&#961;&#8182;&#957; &#954;&#945;&#964;&#945;&#955;&#973;&#969;&#956;&#949;&#957;. &#7952;&#8048;&#957; &#948;&#941; &#960;&#959;&#973; &#964;&#953;&#962; &#954;&#945;&#953;&#961;&#8056;&#962;
&#946;&#953;&#940;&#950;&#951;&#964;&#945;&#953; &#960;&#955;&#949;&#943;&#969; &#964;&#8182;&#957; &#956;&#949;&#964;&#961;&#943;&#969;&#957; &#954;&#945;&#8054; &#7985;&#954;&#945;&#957;&#8182;&#957; &#955;&#945;&#956;&#946;&#940;&#957;&#949;&#953;&#957;, &#945;&#8016;&#964;&#959;&#8054; &#956;&#8052; &#960;&#961;&#959;&#963;&#949;&#961;&#967;&#974;&#956;&#949;&#952;&#945;&#183;
&#955;&#941;&#947;&#949;&#953; &#947;&#940;&#961;&#183; &#8222;&#959;&#8016; &#960;&#961;&#959;&#963;&#949;&#955;&#949;&#973;&#963;&#949;&#964;&#945;&#953; &#945;&#8016;&#964;&#8056;&#962; &#7936;&#960;&#959;&#954;&#945;&#955;&#973;&#968;&#945;&#953; &#7936;&#963;&#967;&#951;&#956;&#959;&#963;&#973;&#957;&#951;&#957;&#8220;.
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="36">
<p><milestone unit="altref" n="9"/> &#964;&#943; &#948;&#8050; &#964;&#959;&#8166;&#964;&#972; &#7952;&#963;&#964;&#953;&#957;, &#7940;&#958;&#953;&#959;&#957; &#7936;&#957;&#945;&#960;&#964;&#973;&#958;&#945;&#953;&#183; &#960;&#959;&#955;&#955;&#940;&#954;&#953;&#962; &#959;&#8016; &#947;&#949;&#957;&#972;&#956;&#949;&#957;&#959;&#943; &#964;&#953;&#957;&#949;&#962; <lb n="10"/> &#960;&#959;&#961;&#953;&#963;&#964;&#945;&#8054; &#967;&#961;&#951;&#956;&#940;&#964;&#969;&#957; &#7940;&#966;&#952;&#959;&#957;&#959;&#957; &#7956;&#963;&#967;&#959;&#957; &#960;&#949;&#961;&#953;&#959;&#965;&#963;&#943;&#945;&#957;, &#7957;&#964;&#949;&#961;&#959;&#953; &#948;&#8050; &#948;&#972;&#958;&#945;&#957; &#959;&#8016;&#954;
&#7952;&#960;&#953;&#964;&#951;&#948;&#949;&#973;&#963;&#945;&#957;&#964;&#949;&#962; &#7952;&#960;&#945;&#943;&#957;&#969;&#957; &#948;&#951;&#956;&#959;&#963;&#943;&#8115; &#954;&#945;&#8054; &#964;&#953;&#956;&#8182;&#957; &#7968;&#958;&#953;&#974;&#952;&#951;&#963;&#945;&#957;, &#964;&#959;&#8150;&#962; &#948;&#8050; &#959;&#8016;&#948;&#8050;
&#956;&#953;&#954;&#961;&#8048;&#957; &#7984;&#963;&#967;&#8058;&#957; &#7952;&#955;&#960;&#943;&#963;&#945;&#963;&#953; &#956;&#949;&#947;&#943;&#963;&#964;&#951; &#960;&#961;&#959;&#963;&#949;&#947;&#941;&#957;&#949;&#964;&#959; &#949;&#8016;&#964;&#959;&#957;&#943;&#945;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="37">
<p>&#956;&#945;&#952;&#941;&#964;&#969;&#963;&#945;&#957; &#948;&#8052; &#960;&#940;&#957;&#964;&#949;&#962; &#959;&#8023;&#964;&#959;&#953; &#956;&#951;&#948;&#949;&#957;&#8054; &#960;&#961;&#959;&#963;&#941;&#961;&#967;&#949;&#963;&#952;&#945;&#953; &#947;&#957;&#974;&#956;&#8131; &#964;&#8182;&#957; &#949;&#7984;&#961;&#951;&#956;&#941;&#957;&#969;&#957;, &#964;&#959;&#8166;&#964;&#959; &#948;&#941; &#7952;&#963;&#964;&#953;
&#956;&#8052; &#952;&#945;&#965;&#956;&#940;&#950;&#949;&#953;&#957; &#945;&#8016;&#964;&#8048; &#954;&#945;&#8054; &#7936;&#960;&#959;&#948;&#941;&#967;&#949;&#963;&#952;&#945;&#953; &#960;&#955;&#941;&#959;&#957; &#964;&#959;&#8166; &#956;&#949;&#964;&#961;&#943;&#959;&#965; &#954;&#961;&#943;&#957;&#959;&#957;&#964;&#945;&#962; &#7957;&#954;&#945;&#963;&#964;&#959;&#957;
 &#945;&#8016;&#964;&#8182;&#957; &#959;&#8016;&#954;  <milestone unit="altpage2" n="p. 268 M."/> &#7936;&#947;&#945;&#952;&#8056;&#957; [&#956;&#972;&#957;&#959;&#957;], &#7936;&#955;&#955;&#8048; &#954;&#945;&#8054; &#956;&#941;&#947;&#953;&#963;&#964;&#959;&#957; &#954;&#945;&#954;&#972;&#957;, &#964;&#8048; &#967;&#961;&#942;&#956;&#945;&#964;&#945;, &#964;&#8052;&#957;
<lb n="16"/> &#948;&#972;&#958;&#945;&#957;, &#964;&#8052;&#957; &#963;&#969;&#956;&#940;&#964;&#969;&#957; &#948;&#973;&#957;&#945;&#956;&#953;&#957;. &#966;&#953;&#955;&#945;&#961;&#947;&#973;&#961;&#959;&#953;&#962; &#956;&#8050;&#957; &#947;&#8048;&#961; &#7969; &#960;&#961;&#8056;&#962; &#7936;&#961;&#947;&#973;&#961;&#953;&#959;&#957;,
&#966;&#953;&#955;&#959;&#948;&#972;&#958;&#959;&#953;&#962; &#948;&#8050; &#7969; &#960;&#961;&#8056;&#962; &#948;&#972;&#958;&#945;&#957;, &#966;&#953;&#955;&#940;&#952;&#955;&#959;&#953;&#962; &#948;&#8050; &#954;&#945;&#8054; &#966;&#953;&#955;&#959;&#947;&#965;&#956;&#957;&#945;&#963;&#964;&#945;&#8150;&#962; &#7969; &#960;&#961;&#8056;&#962;
&#7984;&#963;&#967;&#8058;&#957; &#960;&#961;&#972;&#963;&#959;&#948;&#959;&#962; &#959;&#7984;&#954;&#949;&#943;&#945;&#183; &#964;&#8056; &#947;&#8048;&#961; &#7940;&#956;&#949;&#953;&#957;&#959;&#957;, &#968;&#965;&#967;&#942;&#957;, &#964;&#959;&#8150;&#962; &#967;&#949;&#943;&#961;&#959;&#963;&#953;&#957; &#7952;&#954;&#948;&#949;&#948;&#974;&#954;&#945;&#963;&#953;&#957;,
&#7936;&#968;&#973;&#967;&#959;&#953;&#962;. &#8005;&#963;&#959;&#953; &#948;&#8050; &#7952;&#957;&#964;&#8056;&#962; &#7953;&#945;&#965;&#964;&#8182;&#957; &#949;&#7984;&#963;&#953;,</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="38">
<p>&#964;&#8048;&#962; &#955;&#945;&#956;&#960;&#961;&#8048;&#962; &#954;&#945;&#8054; &#960;&#949;&#961;&#953;&#956;&#945;&#967;&#942;&#964;&#959;&#965;&#962; <lb n="20"/> &#949;&#8016;&#960;&#961;&#945;&#947;&#943;&#945;&#962; &#8017;&#960;&#951;&#954;&#972;&#959;&#965;&#962; &#7936;&#960;&#959;&#966;&#945;&#943;&#957;&#959;&#965;&#963;&#953;&#957; &#8033;&#962; &#7969;&#947;&#949;&#956;&#972;&#957;&#953; &#964;&#8183; &#957;&#8183;, &#960;&#961;&#959;&#963;&#953;&#959;&#973;&#963;&#945;&#962; &#956;&#8050;&#957;
&#948;&#949;&#967;&#972;&#956;&#949;&#957;&#959;&#953; &#960;&#961;&#8056;&#962; &#7952;&#960;&#945;&#957;&#972;&#961;&#952;&#969;&#963;&#953;&#957;, &#956;&#945;&#954;&#961;&#8048;&#957; &#948;&#8050; &#7936;&#966;&#949;&#963;&#964;&#951;&#954;&#965;&#943;&#945;&#953;&#962; &#959;&#8016; &#960;&#961;&#959;&#963;&#949;&#961;&#967;&#972;&#956;&#949;&#957;&#959;&#953;,
&#8033;&#962; &#954;&#945;&#8054; &#948;&#943;&#967;&#945; &#945;&#8016;&#964;&#8182;&#957; &#948;&#965;&#957;&#951;&#952;&#941;&#957;&#964;&#949;&#962; &#7938;&#957; &#949;&#8016;&#948;&#945;&#953;&#956;&#959;&#957;&#8134;&#963;&#945;&#953;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="39">
<p>&#8001; &#948;&#8050; &#956;&#949;&#964;&#953;&#8060;&#957; &#954;&#945;&#8054; &#954;&#945;&#964;&#8217; &#7988;&#967;&#957;&#959;&#962; &#946;&#945;&#943;&#957;&#949;&#953;&#957; &#7952;&#952;&#941;&#955;&#969;&#957; &#945;&#7984;&#963;&#967;&#961;&#8118;&#962; &#7936;&#957;&#945;&#960;&#943;&#956;&#960;&#955;&#951;&#963;&#953; &#948;&#972;&#958;&#951;&#962; &#966;&#953;&#955;&#959;&#963;&#959;&#966;&#943;&#945;&#957;&#183; &#959;&#8023; &#967;&#940;&#961;&#953;&#957;
&#955;&#941;&#947;&#949;&#964;&#945;&#953; &#8222;&#7936;&#960;&#959;&#954;&#945;&#955;&#973;&#968;&#945;&#953; &#964;&#8052;&#957; &#7936;&#963;&#967;&#951;&#956;&#959;&#963;&#973;&#957;&#951;&#957;&#8220;. &#960;&#8182;&#962; &#947;&#8048;&#961; &#959;&#8016;&#954; &#7952;&#957;&#945;&#961;&#947;&#8134; &#954;&#945;&#8054;
<lb n="25"/> &#960;&#961;&#972;&#948;&#951;&#955;&#945; &#964;&#8048; &#8000;&#957;&#949;&#943;&#948;&#951; &#964;&#8182;&#957; &#955;&#949;&#947;&#972;&#957;&#964;&#969;&#957; &#956;&#8050;&#957; &#949;&#7990;&#957;&#945;&#953; &#963;&#959;&#966;&#8182;&#957;, &#960;&#969;&#955;&#959;&#973;&#957;&#964;&#969;&#957; &#948;&#8050; &#963;&#959;&#966;&#943;&#945;&#957;
&#954;&#945;&#8054; &#7952;&#960;&#949;&#965;&#969;&#957;&#953;&#950;&#972;&#957;&#964;&#969;&#957;, &#8037;&#963;&#960;&#949;&#961; &#966;&#945;&#963;&#8054; &#964;&#959;&#8058;&#962; &#7952;&#957; &#7936;&#947;&#959;&#961;&#8119; &#964;&#8048; &#8036;&#957;&#953;&#945; &#960;&#961;&#959;&#954;&#951;&#961;&#973;&#964;&#964;&#959;&#957;&#964;&#945;&#962;,
&#964;&#959;&#964;&#8050; &#956;&#8050;&#957; &#956;&#953;&#954;&#961;&#959;&#8166; &#955;&#942;&#956;&#956;&#945;&#964;&#959;&#962;, &#964;&#959;&#964;&#8050; &#948;&#8050; &#7969;&#948;&#941;&#959;&#962; &#954;&#945;&#8054; &#949;&#8016;&#960;&#945;&#961;&#945;&#947;&#974;&#947;&#959;&#965; &#955;&#972;&#947;&#959;&#965;, &#964;&#959;&#964;&#8050;
&#948;&#8050; &#7936;&#946;&#949;&#946;&#945;&#943;&#959;&#965; &#7952;&#955;&#960;&#943;&#948;&#959;&#962; &#7936;&#960;&#8056; &#956;&#951;&#948;&#949;&#957;&#8056;&#962; &#7968;&#961;&#964;&#951;&#956;&#941;&#957;&#951;&#962; &#7952;&#967;&#965;&#961;&#959;&#8166;, &#7956;&#963;&#964;&#953; &#948;&#8217; &#8005;&#964;&#949; &#954;&#945;&#8054;
<note xml:lang="mul" type="footnote">
<lb/>3 &#7936;&#957;&#951;&#961;&#949;&#952;&#943;&#963;&#952;&#969;&#963;&#945;&#957; &#924;: &#7936;&#957;&#951;&#961;&#949;&#952;&#942;&#963;&#952;&#969;&#963;&#945;&#957; &#913;, &#7936;&#957;&#949;&#961;&#949;&#952;&#943;&#963;&#952;&#969;&#963;&#945;&#957; UH1P, &#7936;&#957;&#949;&#961;&#949;&#952;&#953;&#950;&#941;&#963;&#952;&#969;&#963;&#945;&#957; &#919; 2 &#7936;&#964;&#943;&#952;&#945;&#963;&#963;&#959;&#953; AU, &#964;&#953;&#952;&#945;&#963;&#959;&#8054; coni. Mang.
<lb/>4 &#960;&#961;&#959;&#963;&#963;&#945;&#943;&#957;&#969;&#963;&#953;&#957; M: &#960;&#961;&#959;&#963;&#945;&#943;&#957;&#969;&#963;&#953;&#957; HP, &#960;&#961;&#8056;&#962; &#7957;&#957;&#969;&#963;&#953;&#957; &#913;, &#960;&#961;&#959;&#963;&#947;&#949;&#957;&#8182;&#963;&#953;&#957; U &#7952;&#960;&#953;&#963;&#964;&#961;&#959;&#966;&#8134;&#962; H
<lb/>5 &#8000;&#955;&#953;&#947;&#959;&#948;&#941;&#949;&#953;&#945;&#957; H1P
<lb/>6 &#954;&#945;&#964;&#945;&#955;&#973;&#969;&#956;&#949;&#957; PH1: &#954;&#945;&#964;&#945;&#955;&#973;&#963;&#969;&#956;&#949;&#957; U, &#954;&#945;&#964;&#945;&#955;&#973;&#959;&#956;&#949;&#957; MAH2
<lb/>7 &#7985;&#954;&#945;&#957;&#8182;&#962; P 7.
<lb/>8 &#960;&#961;&#959;&#963;&#949;&#961;&#967;&#972;&#956;&#949;&#952;&#945; &#913; 
<lb/>9 &#948;&#8217; &#7952;&#960;&#8054; &#964;&#959;&#8166;&#964;&#959; U
<lb/>10 &#964;&#8182;&#957; &#967;&#961;&#951;&#956;&#940;&#964;&#969;&#957; HP
<lb/>11 &#959;&#8016;&#948;&#8050;] &#959;&#8016; &#913;
<lb/>13 &#948;&#8217; &#7952;&#963;&#964;&#8054; U 
<lb/>15 &#956;&#972;&#957;&#959;&#957; om. U &#959;&#8016; &#956;&#972;&#957;&#959;&#957; &#959;&#8016;&#954; &#7936;&#947;&#945;&#952;&#972;&#957; conicio
<lb/>16 &#964;&#8052;&#957; &#964;&#8182;&#957; &#963;&#969;&#956;&#940;&#964;&#969;&#957; U 
<lb/>17 alterum &#948;&#8050; om, MAH1
<lb/>18 &#960;&#961;&#972;&#963;&#959;&#948;&#959;&#962;] &#948;&#973;&#957;&#945;&#956;&#953;&#962; U &#968;&#965;&#967;&#8052;&#957; MAUP, mg. &#919;: &#964;&#8134;&#962; &#968;&#965;&#967;&#8134;&#962; text. H
<lb/>19 &#7952;&#957;&#964;&#8056;&#962; &#7953;&#945;&#965;&#964;&#8182;&#957; MA: &#7952;&#957; &#964;&#959;&#8150;&#962; &#7953;&#945;&#965;&#964;&#8182;&#957; U, &#7953;&#945;&#965;&#964;&#8182;&#957; P, &#7953;&#945;&#965;&#964;&#8182;&#957; &#7952;&#957;&#964;&#972;&#962; H
<lb/>23 &#7952;&#956;&#960;&#943;&#960;&#955;&#951;&#963;&#953; AH1, sed &#7952;&#956;&#960;&#953; in ras. &#913; &#948;&#972;&#958;&#951;&#962; om. P
<lb/>24 &#947;&#8048;&#961; om. &#913; 
<lb/>25 &#966;&#953;&#955;&#959;&#963;&#959;&#966;&#943;&#945;&#957; U
<lb/>27 &#960;&#959;&#964;&#8050; ter A &#7969;&#948;&#941;&#969;&#962; U
<lb/>28 &#948;&#8050; &#7936;&#946;&#949;&#946;&#945;&#943;&#959;&#965;] &#948;&#953;&#8217; &#7936;&#946;&#949;&#946;&#945;&#943;&#959;&#965; 2 &#948;&#953;&#8048; &#946;&#949;&#946;&#945;&#943;&#959;&#965; &#919; 1, &#948;&#8050; &#948;&#953;&#8048; &#946;&#949;&#946;&#945;&#943;&#959;&#965; P. &#948;&#8050; &#948;&#953;&#8217; &#7936;&#946;&#949;&#946;&#945;&#943;&#959;&#965; L &#945;&#7984;&#963;&#967;&#961;&#959;&#8166; U Philonis opera vol. II 4</note>  

<pb n="v.2.p.50"/>
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="40">
<p> &#8017;&#960;&#959;&#963;&#967;&#941;&#963;&#949;&#969;&#957;, &#945;&#7987; &#948;&#953;&#945;&#966;&#941;&#961;&#959;&#965;&#963;&#953;&#957; &#8000;&#957;&#949;&#953;&#961;&#940;&#964;&#969;&#957; &#959;&#8016;&#948;&#941;&#957;; <milestone unit="altref" n="10"/> &#964;&#8056; &#948;&#8050; &#7952;&#960;&#953;&#966;&#949;&#961;&#972;&#956;&#949;&#957;&#959;&#957;
&#8222;&#7952;&#947;&#8060; &#954;&#973;&#961;&#953;&#959;&#962;&#8220; &#960;&#945;&#947;&#954;&#940;&#955;&#969;&#962; &#954;&#945;&#8054; &#963;&#966;&#972;&#948;&#961;&#945; &#960;&#945;&#953;&#948;&#949;&#965;&#964;&#953;&#954;&#8182;&#962; &#949;&#7988;&#961;&#951;&#964;&#945;&#953;. &#7936;&#957;&#964;&#943;&#952;&#949;&#962; &#947;&#940;&#961;,
&#966;&#951;&#963;&#943;&#957;, &#8038; &#947;&#949;&#957;&#957;&#945;&#8150;&#949;, &#964;&#8056; &#963;&#945;&#961;&#954;&#8056;&#962; &#7936;&#947;&#945;&#952;&#8056;&#957; &#964;&#8183; &#964;&#8134;&#962; &#968;&#965;&#967;&#8134;&#962; &#954;&#945;&#8054; &#964;&#8183; &#964;&#959;&#8166; &#960;&#945;&#957;&#964;&#8056;&#962;
&#7936;&#947;&#945;&#952;&#8183;&#183; &#959;&#8016;&#954;&#959;&#8166;&#957; &#964;&#8056; &#956;&#8050;&#957; &#963;&#945;&#961;&#954;&#972;&#962; &#7952;&#963;&#964;&#953;&#957; &#7940;&#955;&#959;&#947;&#959;&#962; &#7969;&#948;&#959;&#957;&#942;, &#964;&#8056; &#948;&#8050; &#968;&#965;&#967;&#8134;&#962; &#954;&#945;&#8054;
 &#964;&#959;&#8166; &#960;&#945;&#957;&#964;&#8056;&#962; &#8001; &#957;&#959;&#8166;&#962; &#964;&#8182;&#957; &#8005;&#955;&#969;&#957;, &#8001; &#952;&#949;&#972;&#962;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="41">
<p>&#7952;&#966;&#940;&#956;&#953;&#955;&#955;&#972;&#962; &#947;&#949; &#7969; &#7936;&#963;&#973;&#947;&#954;&#961;&#953;&#964;&#959;&#962; <lb n="5"/>
&#963;&#973;&#947;&#954;&#961;&#953;&#963;&#953;&#962;, &#8033;&#962; &#960;&#945;&#961;&#8048; &#964;&#8052;&#957; &#7952;&#947;&#947;&#8058;&#962; &#8001;&#956;&#959;&#953;&#972;&#964;&#951;&#964;&#945; &#7936;&#960;&#945;&#964;&#951;&#952;&#8134;&#957;&#945;&#953;&#183; &#949;&#7984; &#956;&#8052; &#954;&#945;&#8054; &#964;&#8048;
&#7956;&#956;&#968;&#965;&#967;&#945; &#7936;&#968;&#973;&#967;&#959;&#953;&#962; &#7952;&#961;&#949;&#8150; &#964;&#953;&#962; &#954;&#945;&#8054; &#964;&#8048; &#955;&#959;&#947;&#953;&#954;&#8048; &#7936;&#955;&#972;&#947;&#959;&#953;&#962; &#954;&#945;&#8054; &#7969;&#961;&#956;&#959;&#963;&#956;&#941;&#957;&#945; &#7936;&#957;&#945;&#961;&#956;&#972;&#963;&#964;&#959;&#953;&#962;
&#954;&#945;&#8054; &#960;&#949;&#961;&#953;&#964;&#964;&#959;&#8150;&#962; &#7940;&#961;&#964;&#953;&#945; &#954;&#945;&#8054; &#966;&#969;&#964;&#8054; &#963;&#954;&#972;&#964;&#959;&#962; &#954;&#945;&#8054; &#7969;&#956;&#941;&#961;&#945;&#957; &#957;&#965;&#954;&#964;&#8054; &#954;&#945;&#8054; &#960;&#940;&#957;&#964;&#945;
 &#964;&#7936;&#957;&#945;&#957;&#964;&#943;&#945; &#964;&#959;&#8150;&#962; &#7952;&#957;&#945;&#957;&#964;&#943;&#959;&#953;&#962; &#964;&#8048; &#945;&#8016;&#964;&#8048; &#960;&#961;&#8056;&#962; &#7936;&#955;&#942;&#952;&#949;&#953;&#945;&#957; &#949;&#7990;&#957;&#945;&#953;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="42">
<p>&#954;&#945;&#943;&#964;&#959;&#953; &#954;&#945;&#8054; &#949;&#7984;
&#964;&#945;&#8166;&#964;&#945; &#964;&#8183; &#947;&#941;&#957;&#949;&#963;&#953;&#957; &#7952;&#957;&#948;&#949;&#948;&#941;&#967;&#952;&#945;&#953; &#954;&#959;&#953;&#957;&#969;&#957;&#943;&#945;&#957; &#964;&#953;&#957;&#8048; &#7956;&#967;&#949;&#953; &#954;&#945;&#8054; &#963;&#965;&#947;&#947;&#941;&#957;&#949;&#953;&#945;&#957;, &#7936;&#955;&#955;&#940; <lb n="10"/>
&#947;&#949; &#8001; &#952;&#949;&#8056;&#962; &#959;&#8016;&#948;&#8050; &#964;&#8183; &#7936;&#961;&#943;&#963;&#964;&#8179; &#964;&#8182;&#957; &#966;&#973;&#957;&#964;&#969;&#957; &#8005;&#956;&#959;&#953;&#959;&#962;, &#8005;&#964;&#953;&#960;&#949;&#961; &#964;&#8056; &#956;&#8050;&#957; &#947;&#941;&#947;&#959;&#957;&#941; &#964;&#949;
 &#954;&#945;&#8054; &#960;&#949;&#943;&#963;&#949;&#964;&#945;&#953;, &#8001; &#948;&#8217; &#7952;&#963;&#964;&#8054;&#957; &#7936;&#947;&#941;&#957;&#951;&#964;&#972;&#962; &#964;&#949; &#954;&#945;&#8054; &#960;&#959;&#953;&#8182;&#957; &#7936;&#949;&#943;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="43">
<p>&#954;&#945;&#955;&#8056;&#957; &#948;&#8050; &#956;&#8052;
&#955;&#953;&#960;&#959;&#964;&#945;&#954;&#964;&#8134;&#963;&#945;&#953; &#956;&#8050;&#957; &#964;&#8134;&#962; &#964;&#959;&#8166; &#952;&#949;&#959;&#8166; &#964;&#940;&#958;&#949;&#969;&#962;, &#7952;&#957; &#8087; &#964;&#959;&#8058;&#962; &#964;&#949;&#964;&#945;&#947;&#956;&#941;&#957;&#959;&#965;&#962; &#960;&#940;&#957;&#964;&#945;&#962;
&#7936;&#961;&#953;&#963;&#964;&#949;&#973;&#949;&#953;&#957; &#7936;&#957;&#940;&#947;&#954;&#951;, &#945;&#8016;&#964;&#959;&#956;&#959;&#955;&#8134;&#963;&#945;&#953; &#948;&#8050; &#960;&#961;&#8056;&#962; &#964;&#8052;&#957;
&#7940;&#957;&#945;&#957;&#948;&#961;&#959;&#957; &#954;&#945;&#8054; &#954;&#949;&#954;&#955;&#945;&#963;&#956;&#941;&#957;&#951;&#957;
&#7969;&#948;&#959;&#957;&#942;&#957;, &#7971; &#946;&#955;&#940;&#960;&#964;&#949;&#953; &#956;&#8050;&#957; &#964;&#959;&#8058;&#962; &#966;&#943;&#955;&#959;&#965;&#962;, &#8032;&#966;&#949;&#955;&#949;&#8150; &#948;&#8050; &#964;&#959;&#8058;&#962; &#7952;&#967;&#952;&#961;&#959;&#973;&#962;. &#954;&#945;&#953;&#957;&#959;&#964;&#940;&#964;&#951; <lb n="15"/>
&#947;&#940;&#961; &#964;&#953;&#962; &#945;&#8016;&#964;&#8134;&#962; &#7969; &#966;&#973;&#963;&#953;&#962;&#183; &#959;&#7991;&#962; &#956;&#8050;&#957; &#7938;&#957; &#7952;&#952;&#949;&#955;&#942;&#963;&#8131; &#964;&#8182;&#957; &#7984;&#948;&#943;&#969;&#957; &#7936;&#947;&#945;&#952;&#8182;&#957; &#956;&#949;&#964;&#945;&#948;&#959;&#8166;&#957;&#945;&#953;,
&#964;&#959;&#973;&#964;&#959;&#965;&#962; &#949;&#8016;&#952;&#8058;&#962; &#7952;&#950;&#951;&#956;&#943;&#969;&#963;&#949;&#957;, &#959;&#8019;&#962; &#948;&#8217; &#7938;&#957; &#7936;&#966;&#949;&#955;&#941;&#963;&#952;&#945;&#953;, &#964;&#8048; &#956;&#941;&#947;&#953;&#963;&#964;&#945; &#8036;&#957;&#951;&#963;&#949;&#183;
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="44">
<p>&#946;&#955;&#940;&#960;&#964;&#949;&#953; &#956;&#8050;&#957; &#947;&#8048;&#961; &#8005;&#964;&#945;&#957; &#948;&#953;&#948;&#8183;, &#967;&#945;&#961;&#943;&#950;&#949;&#964;&#945;&#953; &#948;&#8050; &#8005;&#964;&#945;&#957; &#7936;&#966;&#945;&#953;&#961;&#8134;&#964;&#945;&#953;. &#7952;&#8048;&#957; &#959;&#8022;&#957;, &#8038;
&#968;&#965;&#967;&#942;, &#960;&#961;&#959;&#963;&#954;&#945;&#955;&#8134;&#964;&#945;&#943; &#963;&#941; &#964;&#953; &#964;&#8182;&#957; &#7969;&#948;&#959;&#957;&#8134;&#962; &#966;&#943;&#955;&#964;&#961;&#969;&#957;, &#956;&#949;&#964;&#940;&#954;&#955;&#953;&#957;&#949; &#963;&#949;&#945;&#965;&#964;&#8052;&#957; &#954;&#945;&#8054;
&#7936;&#957;&#964;&#953;&#960;&#949;&#961;&#953;&#940;&#947;&#959;&#965;&#963;&#945; &#964;&#8052;&#957; &#8004;&#968;&#953;&#957; &#954;&#940;&#964;&#953;&#948;&#949; &#964;&#8056; &#947;&#957;&#942;&#963;&#953;&#959;&#957; &#7936;&#961;&#949;&#964;&#8134;&#962; &#954;&#940;&#955;&#955;&#959;&#962; &#954;&#945;&#8054; &#8001;&#961;&#8182;&#963;&#945; <lb n="20"/>
&#7952;&#960;&#943;&#956;&#949;&#953;&#957;&#959;&#957;, &#7940;&#967;&#961;&#953;&#962; &#7938;&#957; &#7989;&#956;&#949;&#961;&#959;&#962; &#7952;&#957;&#964;&#945;&#954;&#8135; &#963;&#959;&#953; &#954;&#945;&#8054; &#8033;&#962; &#963;&#953;&#948;&#951;&#961;&#8150;&#964;&#953;&#962; &#955;&#943;&#952;&#959;&#962; &#7952;&#960;&#953;&#963;&#960;&#940;&#963;&#951;&#964;&#945;&#943;
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="45">
<p> &#963;&#949; &#954;&#945;&#8054; &#7952;&#947;&#947;&#8058;&#962; &#7936;&#947;&#940;&#947;&#8131; &#954;&#945;&#8054; &#7952;&#958;&#945;&#961;&#964;&#942;&#963;&#8131; &#964;&#959;&#8166; &#960;&#959;&#952;&#959;&#965;&#956;&#941;&#957;&#959;&#965;. <milestone unit="altref" n="11"/> &#964;&#8056; &#948;&#8050; &#8222;&#7952;&#947;&#8060;
<note xml:lang="mul" type="footnote">
<lb/>2 &#949;&#7988;&#961;&#951;&#964;&#945;&#953; MAH 2: &#7972;&#961;&#964;&#951;&#964;&#945;&#953; PH1, &#948;&#953;&#942;&#961;&#951;&#964;&#945;&#953; U
<lb/>4 &#964;&#8134;&#962; &#968;&#965;&#967;&#8134;&#962; HP
<lb/>5 &#8001; &#952;&#949;&#972;&#962; &#952;&#949;&#972;&#962; UHP &#947;&#949; scripsi: &#964;&#949; codd. &#7969; (&#7970; &#919;) &#7936;&#963;&#973;&#947;&#954;&#961;&#953;&#964;&#959;&#962; &#963;&#973;&#947;&#954;&#961;&#953;&#963;&#953;&#962; &#924;AH1 &#963;&#973;&#947;&#954;&#961;&#953;&#963;&#953;&#962; H2)P: &#954;&#945;&#8054; &#7936;&#963;&#973;&#947;&#954;&#961;&#953;&#964;&#959;&#962; &#963;&#973;&#947;&#954;&#961;&#953;&#963;&#953;&#962; U, &#954;&#945;&#8054; &#7936;&#963;&#973;&#947;&#954;&#961;&#953;&#964;&#959;&#962; &#7969; &#963;&#973;&#947;&#954;&#961;&#953;&#963;&#953;&#962; L, &#7969; &#7936;&#963;&#965;&#947;&#954;&#961;&#943;&#964;&#969;&#957; &#963;&#973;&#947;&#954;&#961;&#953;&#963;&#953;&#962; conicio
<lb/>6 &#949;&#7984; &#956;&#8052; &#954;&#945;&#8054; &#964;&#8048; MA: &#956;&#942;&#954;&#953;&#963;&#964;&#945; U, &#949;&#7984; &#954;&#945;&#8054; &#956;&#8052; P, &#949;&#7984; &#954;&#945;&#8054; H 
<lb/>7 &#7940;&#968;&#965;&#967;&#945; U &#964;&#8048; om. L &#964;&#8048; &#7969;&#961;&#956;&#959;&#963;&#956;&#941;&#957;&#945; U
<lb/>8 &#7969;&#956;&#941;&#961;&#945; M
<lb/>9 &#960;&#961;&#8056;&#962; &#7936;&#955;&#942;&#952;&#949;&#953;&#945;&#957; &#949;&#7990;&#957;&#945;&#953; &#964;&#8048; &#945;&#8016;&#964;&#940; HP &#949;&#7984; &#954;&#945;&#8054; U
<lb/>10 &#7952;&#957;&#949;&#948;&#941;&#967;&#951; M 10.
<lb/>11 &#7936;&#955;&#955;&#8217; &#8005; &#947;&#949; &#952;&#949;&#8056;&#962; U
<lb/>11 &#966;&#965;&#964;&#8182;&#957; U &#947;&#949;&#947;&#959;&#957;&#941;&#957;&#945;&#953; P &#964;&#949; U: &#964;&#953; cetei 
<lb/>12 &#960;&#949;&#943;&#963;&#949;&#964;&#945;&#953;] &#966;&#952;&#945;&#961;&#942;&#963;&#949;&#964;&#945;&#953; U &#948;&#941; U &#7936;&#947;&#941;&#957;&#957;&#951;&#964;&#959;&#962; AU &#964;&#949; om. U &#948;&#8050;] &#948;&#8052; H
<lb/>2 13 &#955;&#949;&#953;&#960;&#959;&#964;&#945;&#954;&#964;&#8134;&#963;&#945;&#953; codd. &#967;&#940;&#961;&#953;&#964;&#959;&#962; &#954;&#945;&#8054; &#964;&#940;&#958;&#949;&#969;&#962; U
<lb/>16 &#945;&#8016;&#964;&#8134;&#962;] &#945;&#8021;&#964;&#951; D &#956;&#8050;&#957; &#947;&#8048;&#961; &#7940;&#957; &#7968;&#952;&#941;&#955;&#951;&#963;&#949; D &#7952;&#952;&#949;&#955;&#942;&#963;&#959;&#953; &#913; (&#959;&#953; in ras.), &#952;&#949;&#955;&#942;&#963;&#951; U MAUD: &#959;&#7984;&#954;&#949;&#943;&#969;&#957; HP 16.
<lb/>17 &#948;&#959;&#8166;&#957;&#945;&#953; &#7936;&#947;&#945;&#952;&#8182;&#957; D
<lb/>17 &#948;&#8217; U
<lb/>19 &#964;&#943;&#962; P &#964;&#8182;&#957; &#964;&#8134;&#962; &#7969;&#948;&#959;&#957;&#8134;&#962; &#919;
<lb/>20 &#954;&#940;&#955;&#955;&#959;&#962; om. &#913;
<lb/>21 &#7940;&#957; &#963;&#959;&#953; &#956;&#941;&#961;&#959;&#962; &#7952;&#957;&#964;&#945;&#954;&#8134; &#7939; &#7969; &#963;&#953;&#948;&#951;&#961;&#8150;&#964;&#953;&#962; U &#7952;&#954;&#964;&#945;&#954;&#8135; &#913; &#963;&#953;&#948;&#951;&#961;&#8150;&#964;&#953;&#962; U: &#963;&#953;&#948;&#951;&#961;&#943;&#964;&#951;&#962; ccteri &#7952;&#960;&#953;&#963;&#960;&#940;&#963;&#949;&#964;&#945;&#953; U
<lb/>22 &#7952;&#958;&#945;&#961;&#964;&#943;&#963;&#951; &#913;, &#7952;&#958;&#945;&#961;&#964;&#942;&#963;&#949;&#953; U</note> <note xml:lang="mul" type="footnote">13&#8212;18 DR fol. 244&#957; &#934;&#943;&#955;&#969;&#957;&#959;&#962;: &#959;&#8016; &#954;&#945;&#955;&#8056;&#957; &#945;&#8016;&#964;&#959;&#956;&#959;&#955;&#8134;&#963;&#945;&#953; &#960;&#961;&#8056;&#962; &#964;&#8052;&#957; &#7940;&#957;&#945;&#957;&#948;&#961;&#959;&#957; &#7936;&#966;&#945;&#953;&#961;&#8134;&#964;&#945;&#953;.</note>  

<pb n="v.2.p.51"/>
  <milestone unit="altpage2" n="p. 269 M."/> &#954;&#973;&#961;&#953;&#959;&#962;&#8220; &#7936;&#954;&#959;&#965;&#963;&#964;&#941;&#959;&#957; &#959;&#8016; &#956;&#972;&#957;&#959;&#957; &#7952;&#957; &#7988;&#963;&#8179; &#964;&#8183; &#8222;&#7952;&#947;&#8060; &#964;&#8056; &#964;&#941;&#955;&#949;&#953;&#959;&#957; &#954;&#945;&#8054; &#7940;&#966;&#952;&#945;&#961;&#964;&#959;&#957; &#954;&#945;&#8054;
&#960;&#961;&#8056;&#962; &#7936;&#955;&#942;&#952;&#949;&#953;&#945;&#957; &#7936;&#947;&#945;&#952;&#972;&#957;&#8220;, &#959;&#8023; &#960;&#949;&#961;&#953;&#949;&#967;&#972;&#956;&#949;&#957;&#972;&#962; &#964;&#953;&#962; &#964;&#8056; &#7936;&#964;&#949;&#955;&#8050;&#962; &#954;&#945;&#8054; &#966;&#952;&#945;&#961;&#964;&#8056;&#957; &#954;&#945;&#8054;
&#963;&#945;&#961;&#954;&#8182;&#957; &#7968;&#961;&#964;&#951;&#956;&#941;&#957;&#959;&#957; &#7936;&#960;&#959;&#963;&#964;&#961;&#945;&#966;&#942;&#963;&#949;&#964;&#945;&#953;, &#7936;&#955;&#955;&#8048; &#954;&#945;&#8054; &#7936;&#957;&#964;&#8054; &#964;&#959;&#8166; &#8222;&#7952;&#947;&#8060; &#8001; &#7940;&#961;&#967;&#969;&#957;
&#954;&#945;&#8054; [&#8001;] &#946;&#945;&#963;&#953;&#955;&#949;&#8058;&#962; &#954;&#945;&#8054; &#948;&#949;&#963;&#960;&#972;&#964;&#951;&#962;&#8220;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="46">
<p>&#959;&#8020;&#964;&#949; &#948;&#8050; &#8017;&#960;&#951;&#954;&#972;&#959;&#953;&#962; &#960;&#945;&#961;&#972;&#957;&#964;&#969;&#957; &#7969;&#947;&#949;&#956;&#972;&#957;&#969;&#957; <lb n="5"/> &#959;&#8020;&#964;&#949; &#948;&#959;&#973;&#955;&#959;&#953;&#962; &#948;&#949;&#963;&#960;&#959;&#964;&#8182;&#957; &#7936;&#948;&#953;&#954;&#949;&#8150;&#957; &#7936;&#963;&#966;&#945;&#955;&#941;&#962;&#183; &#7952;&#947;&#947;&#8058;&#962; &#947;&#8048;&#961; &#8005;&#964;&#945;&#957; &#8038;&#963;&#953;&#957; &#959;&#7985; &#954;&#959;&#955;&#945;&#963;&#964;&#945;&#943;,
&#966;&#972;&#946;&#8179; &#963;&#969;&#966;&#961;&#959;&#957;&#943;&#950;&#959;&#957;&#964;&#945;&#953; &#959;&#7985; &#7952;&#958; &#7953;&#945;&#965;&#964;&#8182;&#957; &#956;&#8052; &#960;&#949;&#966;&#965;&#954;&#972;&#964;&#949;&#962; &#957;&#959;&#965;&#952;&#949;&#964;&#949;&#8150;&#963;&#952;&#945;&#953;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="47">
<p>&#960;&#940;&#957;&#964;&#945; &#947;&#8048;&#961; &#960;&#949;&#960;&#955;&#951;&#961;&#969;&#954;&#8060;&#962; &#8001; &#952;&#949;&#8056;&#962; &#7952;&#947;&#947;&#973;&#962; &#7952;&#963;&#964;&#953;&#957;, &#8037;&#963;&#964;&#949; &#7952;&#966;&#959;&#961;&#8182;&#957;&#964;&#959;&#962; &#954;&#945;&#8054; &#960;&#955;&#951;&#963;&#943;&#959;&#957; &#8004;&#957;&#964;&#959;&#962;
&#956;&#940;&#955;&#953;&#963;&#964;&#945; &#956;&#8050;&#957; &#945;&#7984;&#948;&#949;&#963;&#952;&#941;&#957;&#964;&#949;&#962;, &#949;&#7984; &#948;&#8050; &#956;&#8052; &#964;&#959;&#8166;&#964;&#959;, &#949;&#8016;&#955;&#945;&#946;&#951;&#952;&#941;&#957;&#964;&#949;&#962; &#947;&#959;&#8166;&#957; &#964;&#8056; &#7936;&#957;&#943;&#954;&#951;&#964;&#959;&#957;
&#964;&#8134;&#962; &#7936;&#961;&#967;&#8134;&#962; &#945;&#8016;&#964;&#959;&#8166; &#954;&#961;&#940;&#964;&#959;&#962; &#954;&#945;&#8054; &#964;&#8056; &#966;&#959;&#946;&#949;&#961;&#8056;&#957; &#954;&#945;&#8054; &#7936;&#960;&#945;&#961;&#945;&#943;&#964;&#951;&#964;&#959;&#957; &#7952;&#957; &#964;&#945;&#8150;&#962;
<lb n="10"/> &#964;&#953;&#956;&#969;&#961;&#943;&#945;&#953;&#962;, &#8001;&#960;&#972;&#964;&#949; &#964;&#8135; &#954;&#959;&#955;&#945;&#963;&#964;&#951;&#961;&#943;&#8179; &#967;&#961;&#8134;&#963;&#952;&#945;&#953; &#948;&#965;&#957;&#940;&#956;&#949;&#953; &#948;&#953;&#945;&#957;&#959;&#951;&#952;&#949;&#943;&#951;, &#7968;&#961;&#949;&#956;&#942;&#963;&#969;&#956;&#949;&#957;
&#7936;&#948;&#953;&#954;&#959;&#8166;&#957;&#964;&#949;&#962;, &#7989;&#957;&#945; &#954;&#945;&#8054; &#964;&#8056; &#963;&#959;&#966;&#943;&#945;&#962; &#960;&#957;&#949;&#8166;&#956;&#945; &#952;&#949;&#8150;&#959;&#957; &#956;&#8052; &#8165;&#8115;&#948;&#943;&#969;&#962; &#956;&#949;&#964;&#945;&#957;&#945;&#963;&#964;&#8048;&#957;
&#959;&#7988;&#967;&#951;&#964;&#945;&#953;, &#960;&#940;&#956;&#960;&#959;&#955;&#965;&#957; &#948;&#8050; &#967;&#961;&#972;&#957;&#959;&#957; &#954;&#945;&#964;&#945;&#956;&#949;&#943;&#957;&#8131; &#960;&#945;&#961;&#8217; &#7969;&#956;&#8150;&#957;, &#7952;&#960;&#949;&#8054; &#954;&#945;&#8054; &#960;&#945;&#961;&#8048;
&#924;&#969;&#965;&#963;&#949;&#8150; &#964;&#8183; &#963;&#959;&#966;&#8183;&#183;</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="48">
<p>&#967;&#961;&#8134;&#964;&#945;&#953; &#947;&#8048;&#961; &#959;&#8023;&#964;&#959;&#962; &#964;&#945;&#8150;&#962; &#949;&#7984;&#961;&#951;&#957;&#953;&#954;&#969;&#964;&#940;&#964;&#945;&#953;&#962; &#963;&#967;&#941;&#963;&#949;&#963;&#953;&#957; &#7970; &#8033;&#962; &#7953;&#963;&#964;&#8060;&#962; &#7970; &#8033;&#962; &#954;&#945;&#952;&#949;&#950;&#972;&#956;&#949;&#957;&#959;&#962;, &#7973;&#954;&#953;&#963;&#964;&#945; &#964;&#961;&#941;&#960;&#949;&#963;&#952;&#945;&#953; &#954;&#945;&#8054; &#956;&#949;&#964;&#945;&#946;&#959;&#955;&#945;&#8150;&#962; &#967;&#961;&#8134;&#963;&#952;&#945;&#953;
<lb n="15"/> &#960;&#949;&#966;&#965;&#954;&#974;&#962;&#183; &#955;&#941;&#947;&#949;&#964;&#945;&#953; &#947;&#8048;&#961; &#8005;&#964;&#953; &#8222;&#924;&#969;&#965;&#963;&#8134;&#962; &#954;&#945;&#8054; &#7969; &#954;&#953;&#946;&#969;&#964;&#8056;&#962; &#959;&#8016;&#954; &#7952;&#954;&#953;&#957;&#942;&#952;&#951;&#963;&#945;&#957;&#8220;
(Num. 14,44), &#7972;&#964;&#959;&#953; &#960;&#945;&#961;&#8217; &#8005;&#963;&#959;&#957; &#8001; &#963;&#959;&#966;&#8056;&#962; &#7936;&#967;&#974;&#961;&#953;&#963;&#964;&#959;&#962; &#7936;&#961;&#949;&#964;&#8134;&#962; &#7970; &#960;&#945;&#961;&#8217; &#8005;&#963;&#959;&#957;
&#959;&#8020;&#964;&#949; &#7936;&#961;&#949;&#964;&#8052; &#954;&#953;&#957;&#951;&#964;&#8056;&#957; &#959;&#8020;&#964;&#949; &#963;&#960;&#959;&#965;&#948;&#945;&#8150;&#959;&#962; &#956;&#949;&#964;&#945;&#946;&#955;&#951;&#964;&#972;&#957;, &#7936;&#955;&#955;&#8217; &#7953;&#954;&#940;&#964;&#949;&#961;&#959;&#957; &#8000;&#961;&#952;&#959;&#8166;
&#955;&#972;&#947;&#959;&#965; &#946;&#949;&#946;&#945;&#953;&#972;&#964;&#951;&#964;&#953; &#7985;&#948;&#961;&#965;&#956;&#941;&#957;&#959;&#957;&#183; &#954;&#945;&#8054; &#960;&#940;&#955;&#953;&#957; &#7952;&#957; &#7953;&#964;&#941;&#961;&#959;&#953;&#962;&#183;</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="49">
<p>&#8222;&#963;&#8058; &#948;&#8050; &#945;&#8016;&#964;&#959;&#8166; &#963;&#964;&#8134;&#952;&#953; &#956;&#949;&#964;&#8217; &#7952;&#956;&#959;&#8166;&#8220; (Deut. 5,31). &#955;&#972;&#947;&#953;&#972;&#957; &#7952;&#963;&#964;&#953; &#964;&#959;&#8166;&#964;&#959; &#967;&#961;&#951;&#963;&#952;&#8050;&#957; &#964;&#8183; &#960;&#961;&#959;&#966;&#942;&#964;&#8131;&#183;
<lb n="20"/> &#963;&#964;&#940;&#963;&#953;&#962; &#964;&#949; &#954;&#945;&#8054; &#7968;&#961;&#949;&#956;&#943;&#945; &#7936;&#954;&#955;&#953;&#957;&#8052;&#962; &#7969; &#960;&#945;&#961;&#8048; &#964;&#8056;&#957; &#7936;&#954;&#955;&#953;&#957;&#8182;&#962; &#7953;&#963;&#964;&#8182;&#964;&#945; &#7936;&#949;&#8054; &#952;&#949;&#972;&#957;&#183;
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="50">
<p>&#7936;&#957;&#940;&#947;&#954;&#951; &#947;&#8048;&#961; &#8017;&#947;&#953;&#949;&#8150; &#954;&#945;&#957;&#972;&#957;&#953; &#964;&#8048; &#960;&#945;&#961;&#945;&#964;&#953;&#952;&#941;&#956;&#949;&#957;&#945; &#949;&#8016;&#952;&#973;&#957;&#949;&#963;&#952;&#945;&#953;. &#948;&#953;&#8048; &#964;&#959;&#8166;&#964;&#972; &#956;&#959;&#953; &#948;&#959;&#954;&#949;&#8150; &#954;&#945;&#8054; &#8001; &#960;&#949;&#961;&#953;&#963;&#963;&#8056;&#962; &#964;&#8166;&#966;&#959;&#962;, &#7952;&#960;&#943;&#954;&#955;&#951;&#963;&#953;&#957; &#7992;&#959;&#952;&#972;&#961;, &#954;&#945;&#964;&#945;&#960;&#955;&#945;&#947;&#949;&#8054;&#962; &#964;&#8052;&#957; &#7936;&#961;&#961;&#949;&#960;&#8134;
&#954;&#945;&#8054; &#7984;&#963;&#945;&#953;&#964;&#940;&#964;&#951;&#957; &#954;&#945;&#8054; &#954;&#945;&#964;&#8048; &#964;&#8048; &#945;&#8016;&#964;&#8048; &#954;&#945;&#8054; &#8033;&#963;&#945;&#973;&#964;&#969;&#962; &#7956;&#967;&#959;&#965;&#963;&#945;&#957; &#960;&#961;&#959;&#945;&#943;&#961;&#949;&#963;&#953;&#957; &#964;&#959;&#8166;
&#963;&#959;&#966;&#959;&#8166; &#963;&#967;&#949;&#964;&#955;&#953;&#940;&#950;&#949;&#953;&#957; &#954;&#945;&#8054; &#7936;&#957;&#945;&#960;&#965;&#957;&#952;&#940;&#957;&#949;&#963;&#952;&#945;&#953; &#964;&#8056;&#957; &#964;&#961;&#972;&#960;&#959;&#957; &#964;&#959;&#8166;&#964;&#959;&#957;&#183; &#8222;&#948;&#953;&#8048; &#964;&#943; &#963;&#8058;
<lb n="25"/> &#954;&#940;&#952;&#951;&#963;&#945;&#953; &#956;&#972;&#957;&#959;&#962;&#8222; (Exod. 18,14) ;</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="51">
<p>&#7984;&#948;&#8060;&#957; &#947;&#940;&#961; &#964;&#953;&#962; &#964;&#8056;&#957; &#7952;&#957; &#949;&#7984;&#961;&#942;&#957;&#8131; &#963;&#965;&#957;&#949;&#967;&#8134; &#960;&#972;&#955;&#949;&#956;&#959;&#957; &#7936;&#957;&#952;&#961;&#974;&#960;&#969;&#957; &#959;&#8016; &#954;&#945;&#964;&#8048; &#7956;&#952;&#957;&#951; &#954;&#945;&#8054; &#967;&#974;&#961;&#945;&#962; &#954;&#945;&#8054; &#960;&#972;&#955;&#949;&#953;&#962; &#945;&#8016;&#964;&#8056; &#956;&#972;&#957;&#959;&#957;
<note xml:lang="mul" type="footnote">
<lb/>1 &#964;&#8183;] &#964;&#8056; H1P &#964;&#941;&#955;&#949;&#953;&#959;&#957; &#964;&#8056; &#7940;&#966;&#952;&#945;&#961;&#964;&#959;&#957; U
<lb/>2 &#954;&#945;&#8054; &#966;&#952;&#945;&#961;&#964;&#8056;&#957; U: om. 
<lb/>3 &#963;&#945;&#961;&#954;&#8182;&#957; U: &#963;&#945;&#961;&#954;&#8054; ceteri &#7952;&#958;&#951;&#961;&#964;&#951;&#956;&#941;&#957;&#959;&#957; coni. Mang.
<lb/>4 &#8001; om. U &#948;&#8050; om. HP
<lb/>6 &#945;&#8016;&#964;&#8182;&#957; HP
<lb/>7 &#947;&#8048;&#961;] &#948;&#8050; U
<lb/>8 &#949;&#7984;&#8212;&#949;&#8016;&#955;&#945;&#946;&#951;&#952;&#941;&#957;&#964;&#949;&#962; om. U 
<lb/>9 &#964;&#8056; &#954;&#961;&#940;&#964;&#959;&#962; &#964;&#8134;&#962; &#7936;&#961;&#967;&#8134;&#962; &#945;&#8016;&#964;&#959;&#8166; HP (&#964;&#8056; del. H2)
<lb/>10 &#967;&#961;&#8134;&#963;&#952;&#945;&#953; &#964;&#8134; &#954;&#959;&#955;&#945;&#963;&#964;&#951;&#961;&#943;&#8179; U &#7968;&#961;&#949;&#956;&#942;&#963;&#969;&#956;&#949;&#957; MAUH: &#7968;&#961;&#949;&#956;&#942;&#963;&#945;&#956;&#949;&#957; P, &#7968;&#961;&#949;&#956;&#942;&#963;&#959;&#956;&#949;&#957; Turn.
<lb/>12 &#959;&#7988;&#967;&#951;&#964;&#945;&#953; MU: &#959;&#7988;&#967;&#949;&#964;&#945;&#953; &#913;, &#959;&#7984;&#967;&#942;&#963;&#949;&#964;&#945;&#953; HP
<lb/>13 &#924;&#969;&#963;&#949;&#8150; codd. &#7968;&#961;&#949;&#945;&#953;&#959;&#964;&#940;&#964;&#945;&#953;&#962; coni. Mang. 
<lb/>14 &#8033;&#962; bis MA: om. UHP
<lb/>14 MAUPH1: &#964;&#961;&#959;&#960;&#945;&#8150;&#962; &#964;&#949; H
<lb/>2 &#954;&#945;&#8054; om. U 14.
<lb/>15 &#954;&#949;&#967;&#961;&#8134;&#963;&#952;&#945;&#953; &#960;&#949;&#966;&#965;&#954;&#972;&#962; U
<lb/>15 &#955;&#941;&#947;&#949;&#964;&#945;&#953; U: &#955;&#941;&#947;&#949;&#953; ceteri &#8005;&#964;&#953; MAUP2: &#8001; HP1 &#924;&#974;&#963;&#951;&#962; MAHP
<lb/>17 &#959;&#8020;&#952;&#8217; &#8001; &#963;&#960;&#959;&#965;&#948;&#945;&#8150;&#959;&#962; U, &#959;&#8020;&#964;&#949; &#963;&#960;&#959;&#965;&#948;&#8052; &#913; 
<lb/>19 &#955;&#972;&#947;&#953;&#959;&#957; &#947;&#940;&#961; &#7952;&#963;&#964;&#953; HP
<lb/>20 &#7968;&#961;&#949;&#956;&#943;&#945; &#960;&#945;&#957;&#964;&#949;&#955;&#8052;&#962; &#7970; U &#960;&#945;&#961;&#8048;] &#960;&#961;&#8056;&#962; conicio &#7936;&#954;&#955;&#953;&#957;&#8134; H1P &#7953;&#963;&#964;&#8182;&#963;&#945; P &#952;&#949;&#8056;&#957; <add>&#960;&#961;&#972;&#963;&#959;&#948;&#959;&#962;</add> conicio
<lb/>22 &#7952;&#960;&#943;&#954;&#955;&#951;&#957; U &#949;&#7984;&#969;&#952;&#8060;&#962; A
<lb/>23 &#7984;&#963;&#945;&#953;&#964;&#940;&#964;&#951;&#957; MAU: &#7984;&#963;&#959;&#964;&#940;&#964;&#951;&#957; &#919;, &#7984;&#963;&#969;&#964;&#940;&#964;&#951;&#957; P &#7936;&#957;&#945;&#943;&#961;&#949;&#963;&#953;&#957; U 
<lb/>24 &#963;&#967;&#949;&#964;&#955;&#953;&#940;&#950;&#949;&#953; &#954;&#945;&#8054; &#7936;&#957;&#945;&#960;&#965;&#957;&#952;&#940;&#957;&#949;&#964;&#945;&#953; U
<lb/>25 &#963;&#965;&#957;&#949;&#967;&#949;&#8150; PH1
<lb/>26 &#7936;&#957;&#952;&#961;&#974;&#960;&#969;&#957; om. &#919; &#954;&#945;&#964;&#8048; &#964;&#8048; &#7956;&#952;&#957;&#951; &#913; &#960;&#972;&#955;&#949;&#953;&#962; &#954;&#945;&#8054; &#967;&#974;&#961;&#945;&#962; U 
<lb/>4 *</note>  

<pb n="v.2.p.52"/>
&#963;&#965;&#957;&#953;&#963;&#964;&#940;&#956;&#949;&#957;&#959;&#957;, &#7936;&#955;&#955;&#8048; &#954;&#945;&#8054; &#954;&#945;&#964;&#8217; &#959;&#7984;&#954;&#943;&#945;&#957;, &#956;&#8118;&#955;&#955;&#959;&#957; &#948;&#8050; &#954;&#945;&#8054; &#954;&#945;&#952;&#8217; &#7957;&#957;&#945; &#7940;&#957;&#948;&#961;&#945;
&#7957;&#954;&#945;&#963;&#964;&#959;&#957;, &#954;&#945;&#8054; &#964;&#8056;&#957; &#7952;&#957; &#964;&#945;&#8150;&#962; &#968;&#965;&#967;&#945;&#8150;&#962; &#7940;&#955;&#949;&#954;&#964;&#959;&#957; &#954;&#945;&#8054; &#946;&#945;&#961;&#8058;&#957; &#967;&#949;&#953;&#956;&#8182;&#957;&#945;, &#8003;&#962; &#8017;&#960;&#8056;
&#946;&#953;&#945;&#953;&#959;&#964;&#940;&#964;&#951;&#962; &#966;&#959;&#961;&#8118;&#962; &#964;&#8182;&#957; &#954;&#945;&#964;&#8048; &#964;&#8056;&#957; &#946;&#943;&#959;&#957; &#960;&#961;&#945;&#947;&#956;&#940;&#964;&#969;&#957; &#7936;&#957;&#945;&#961;&#961;&#953;&#960;&#943;&#950;&#949;&#964;&#945;&#953;, &#964;&#949;&#952;&#945;&#973;&#956;&#945;&#954;&#949;&#957;
&#949;&#7984;&#954;&#972;&#964;&#969;&#962;, &#949;&#7988; &#964;&#953;&#962; &#7952;&#957; &#967;&#949;&#953;&#956;&#8182;&#957;&#953; &#949;&#8016;&#948;&#943;&#945;&#957; &#7970; &#7952;&#957; &#954;&#955;&#973;&#948;&#969;&#957;&#953; &#954;&#965;&#956;&#945;&#953;&#957;&#959;&#973;&#963;&#951;&#962; &#952;&#945;&#955;&#940;&#964;&#964;&#951;&#962;
 &#947;&#945;&#955;&#942;&#957;&#951;&#957; &#7940;&#947;&#949;&#953;&#957; &#948;&#973;&#957;&#945;&#964;&#945;&#953;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="52">
<p>&#8001;&#961;&#8119;&#962; &#8005;&#964;&#953; &#959;&#8016;&#948;&#8050; &#8001; &#7936;&#961;&#967;&#953;&#949;&#961;&#949;&#8058;&#962; &#955;&#972;&#947;&#959;&#962; &#7952;&#957;&#948;&#953;&#945;&#964;&#961;&#943;&#946;&#949;&#953;&#957; <lb n="5"/>
&#7936;&#949;&#8054; &#954;&#945;&#8054; &#7952;&#957;&#963;&#967;&#959;&#955;&#940;&#950;&#949;&#953;&#957; &#964;&#959;&#8150;&#962; &#7937;&#947;&#943;&#959;&#953;&#962; &#948;&#972;&#947;&#956;&#945;&#963;&#953; &#948;&#965;&#957;&#940;&#956;&#949;&#957;&#959;&#962; &#7940;&#948;&#949;&#953;&#945;&#957; &#7956;&#963;&#967;&#951;&#954;&#949;&#957; &#7936;&#957;&#8048;
&#960;&#940;&#957;&#964;&#945; &#954;&#945;&#953;&#961;&#8056;&#957; &#960;&#961;&#8056;&#962; <milestone unit="altpage1" n="p. 270 M."/>  &#945;&#8016;&#964;&#8048; &#966;&#959;&#953;&#964;&#8118;&#957;, &#7936;&#955;&#955;&#8217; &#7941;&#960;&#945;&#958; &#948;&#953;&#8217; &#7952;&#957;&#953;&#945;&#965;&#964;&#959;&#8166; &#956;&#972;&#955;&#953;&#962; (Lev.
16,2. 34) ; &#964;&#8056; &#956;&#8050;&#957; &#947;&#8048;&#961; &#956;&#949;&#964;&#8048; &#955;&#972;&#947;&#959;&#965; &#964;&#959;&#8166; &#954;&#945;&#964;&#8048; &#960;&#961;&#959;&#966;&#959;&#961;&#8048;&#957; &#959;&#8016; &#946;&#941;&#946;&#945;&#953;&#959;&#957;, &#8005;&#964;&#953; &#948;&#965;&#940;&#962;,
&#964;&#8056; &#948;&#8217; &#7940;&#957;&#949;&#965; &#966;&#969;&#957;&#8134;&#962; &#956;&#972;&#957;&#8131; &#968;&#965;&#967;&#8135; &#964;&#8056; &#8002;&#957; &#952;&#949;&#969;&#961;&#949;&#8150;&#957; &#7952;&#967;&#965;&#961;&#974;&#964;&#945;&#964;&#959;&#957;, &#8005;&#964;&#953; &#954;&#945;&#964;&#8048; &#964;&#8052;&#957;
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="53">
<p> &#7936;&#948;&#953;&#945;&#943;&#961;&#949;&#964;&#959;&#957; &#7989;&#963;&#964;&#945;&#964;&#945;&#953; &#956;&#959;&#957;&#940;&#948;&#945;. <milestone unit="altref" n="12"/> &#8037;&#963;&#964;&#949; &#959;&#8022;&#957; &#7952;&#957; &#956;&#8050;&#957; &#964;&#959;&#8150;&#962; &#960;&#959;&#955;&#955;&#959;&#8150;&#962;, &#964;&#959;&#965;&#964;&#941;&#963;&#964;&#953; <lb n="10"/>
&#964;&#959;&#8150;&#962; &#960;&#959;&#955;&#955;&#8048; &#964;&#959;&#8166; &#946;&#943;&#959;&#965; &#964;&#941;&#955;&#951; &#960;&#961;&#959;&#964;&#949;&#952;&#949;&#953;&#956;&#941;&#957;&#959;&#953;&#962;, &#959;&#8016; &#954;&#945;&#964;&#945;&#956;&#941;&#957;&#949;&#953; &#964;&#8056; &#952;&#949;&#8150;&#959;&#957; &#960;&#957;&#949;&#8166;&#956;&#945;,
&#954;&#7938;&#957; &#960;&#961;&#8056;&#962; &#8000;&#955;&#943;&#947;&#959;&#957; &#967;&#961;&#972;&#957;&#959;&#957; &#7936;&#957;&#945;&#963;&#964;&#961;&#945;&#966;&#8135;, &#956;&#972;&#957;&#8179; &#948;&#8050; &#7936;&#957;&#952;&#961;&#974;&#960;&#969;&#957; &#949;&#7988;&#948;&#949;&#953; &#7953;&#957;&#8054;
&#960;&#945;&#961;&#945;&#947;&#943;&#957;&#949;&#964;&#945;&#953;, &#8003; &#960;&#940;&#957;&#964;&#945; &#7936;&#960;&#945;&#956;&#966;&#953;&#945;&#963;&#940;&#956;&#949;&#957;&#959;&#957; &#964;&#8048; &#7952;&#957; &#947;&#949;&#957;&#941;&#963;&#949;&#953; &#954;&#945;&#8054; &#964;&#8056; &#7952;&#963;&#969;&#964;&#940;&#964;&#969;
&#954;&#945;&#964;&#945;&#960;&#941;&#964;&#945;&#963;&#956;&#945; &#954;&#945;&#8054; &#960;&#961;&#959;&#954;&#940;&#955;&#965;&#956;&#956;&#945; &#964;&#8134;&#962; &#948;&#972;&#958;&#951;&#962; &#7936;&#957;&#949;&#953;&#956;&#941;&#957;&#8131; &#954;&#945;&#8054; &#947;&#965;&#956;&#957;&#8135; &#964;&#8135; &#948;&#953;&#945;&#957;&#959;&#943;&#8115;
 &#960;&#961;&#8056;&#962; &#952;&#949;&#8056;&#957; &#7936;&#966;&#943;&#958;&#949;&#964;&#945;&#953;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="54">
<p>&#959;&#8021;&#964;&#969;&#962; &#954;&#945;&#8054; &#924;&#969;&#965;&#963;&#8134;&#962; &#7956;&#958;&#969; &#964;&#8134;&#962; &#960;&#945;&#961;&#949;&#956;&#946;&#959;&#955;&#8134;&#962; &#954;&#945;&#8054; &#964;&#959;&#8166; <lb n="15"/>
&#963;&#969;&#956;&#945;&#964;&#953;&#954;&#959;&#8166; &#960;&#945;&#957;&#964;&#8056;&#962; &#963;&#964;&#961;&#945;&#964;&#959;&#960;&#941;&#948;&#959;&#965; &#960;&#942;&#958;&#945;&#962; &#964;&#8052;&#957; &#7953;&#945;&#965;&#964;&#959;&#8166; &#963;&#954;&#951;&#957;&#942;&#957; (Exod. 33, 7),
&#964;&#959;&#965;&#964;&#941;&#963;&#964;&#953; &#964;&#8052;&#957; &#947;&#957;&#974;&#956;&#951;&#957; &#7985;&#948;&#961;&#965;&#963;&#940;&#956;&#949;&#957;&#959;&#962; &#7936;&#954;&#955;&#953;&#957;&#8134;, &#960;&#961;&#959;&#963;&#954;&#965;&#957;&#949;&#8150;&#957; &#964;&#8056;&#957; &#952;&#949;&#8056;&#957; &#7940;&#961;&#967;&#949;&#964;&#945;&#953;
&#954;&#945;&#8054; &#949;&#7984;&#962; &#964;&#8056;&#957; &#947;&#957;&#972;&#966;&#959;&#957;, &#964;&#8056;&#957; &#7936;&#949;&#953;&#948;&#8134; &#967;&#8182;&#961;&#959;&#957;, &#949;&#7984;&#963;&#949;&#955;&#952;&#8060;&#957; &#945;&#8016;&#964;&#959;&#8166; &#954;&#945;&#964;&#945;&#956;&#941;&#957;&#949;&#953;
&#964;&#949;&#955;&#959;&#973;&#956;&#949;&#957;&#959;&#962; &#964;&#8048;&#962; &#7985;&#949;&#961;&#969;&#964;&#940;&#964;&#945;&#962; &#964;&#949;&#955;&#949;&#964;&#940;&#962;. &#947;&#943;&#957;&#949;&#964;&#945;&#953; &#948;&#8050; &#959;&#8016; &#956;&#972;&#957;&#959;&#957; &#956;&#973;&#963;&#964;&#951;&#962;, &#7936;&#955;&#955;&#8048;
&#954;&#945;&#8054; &#7985;&#949;&#961;&#959;&#966;&#940;&#957;&#964;&#951;&#962; &#8000;&#961;&#947;&#943;&#969;&#957; &#954;&#945;&#8054; &#948;&#953;&#948;&#940;&#963;&#954;&#945;&#955;&#959;&#962; &#952;&#949;&#943;&#969;&#957;, &#7939; &#964;&#959;&#8150;&#962; &#8038;&#964;&#945; &#954;&#949;&#954;&#945;&#952;&#945;&#961;&#956;&#941;&#957;&#959;&#953;&#962; <lb n="20"/>
 &#8017;&#966;&#951;&#947;&#942;&#963;&#949;&#964;&#945;&#953;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="55">
<p>&#964;&#959;&#973;&#964;&#8179; &#956;&#8050;&#957; &#959;&#8022;&#957; &#964;&#8056; &#952;&#949;&#8150;&#959;&#957; &#7936;&#949;&#8054; &#960;&#945;&#961;&#943;&#963;&#964;&#945;&#964;&#945;&#953; &#960;&#957;&#949;&#8166;&#956;&#945; &#960;&#940;&#963;&#951;&#962;
&#8000;&#961;&#952;&#8134;&#962; &#7936;&#966;&#951;&#947;&#959;&#973;&#956;&#949;&#957;&#959;&#957; &#8001;&#948;&#959;&#8166;, &#964;&#8182;&#957; &#948;&#8050; &#7940;&#955;&#955;&#969;&#957;, &#8033;&#962; &#7956;&#966;&#951;&#957;, &#964;&#940;&#967;&#953;&#963;&#964;&#945; &#948;&#953;&#945;&#950;&#949;&#973;&#947;&#957;&#965;&#964;&#945;&#953;,
&#8039;&#957; &#954;&#945;&#8054; &#964;&#8056;&#957; &#946;&#943;&#959;&#957; &#7952;&#957; &#949;&#7988;&#954;&#959;&#963;&#953; &#954;&#945;&#8054; &#7953;&#954;&#945;&#964;&#8056;&#957; &#7952;&#964;&#8182;&#957; &#7936;&#961;&#953;&#952;&#956;&#8183; &#960;&#949;&#960;&#955;&#942;&#961;&#969;&#954;&#949;&#183; &#955;&#941;&#947;&#949;&#953;
 &#947;&#940;&#961;&#183; &#8222;&#7956;&#963;&#959;&#957;&#964;&#945;&#953; &#945;&#7985; &#7969;&#956;&#941;&#961;&#945;&#953; &#945;&#8016;&#964;&#8182;&#957; &#7956;&#964;&#951; &#7953;&#954;&#945;&#964;&#8056;&#957; &#949;&#7988;&#954;&#959;&#963;&#953;&#957;&#8220; (Gen. 6,3).</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="56">
<p>&#7936;&#955;&#955;&#8048;
&#954;&#945;&#8054; &#924;&#969;&#965;&#963;&#8134;&#962; &#964;&#8182;&#957; &#7988;&#963;&#969;&#957; &#947;&#949;&#957;&#972;&#956;&#949;&#957;&#959;&#962; &#7952;&#964;&#8182;&#957; &#964;&#959;&#8166; &#952;&#957;&#951;&#964;&#959;&#8166; &#946;&#943;&#959;&#965; &#956;&#949;&#964;&#945;&#957;&#943;&#963;&#964;&#945;&#964;&#945;&#953; <lb n="25"/>
<note xml:lang="mul" type="footnote">
<lb/>1 &#963;&#965;&#957;&#953;&#963;&#964;&#940;&#956;&#949;&#957;&#959;&#962; PH1 &#959;&#7984;&#954;&#943;&#945;&#962; H2
<lb/>2 &#954;&#945;&#8054; &#964;&#8056;&#957; UH2: &#954;&#945;&#943;&#964;&#959;&#953; ceteri &#968;&#965;&#954;&#964;&#945;&#8150;&#962; &#7940;&#955;&#951;&#954;&#964;&#959;&#957; D &#8003;&#962;] &#8033;&#962; U
<lb/>4 &#7970; codd.] &#954;&#945;&#8054; Turn. 4.
<lb/>5 &#947;&#945;&#955;&#942;&#957;&#951;&#957; &#7940;&#947;&#949;&#953;&#957; &#954;&#965;&#956;&#945;&#953;&#957;&#959;&#973;&#963;&#951;&#962; &#952;&#945;&#955;&#940;&#963;&#963;&#951;&#962; U
<lb/>4 &#952;&#945;&#955;&#940;&#963;&#963;&#951;&#962; UHP
<lb/>5 &#959;&#8016;&#948;&#8050; MHP: &#954;&#945;&#8054; A, om. U 
<lb/>6 &#7936;&#949;&#8054; ante &#964;&#959;&#8150;&#962; posuit U &#954;&#945;&#8054; &#7952;&#957;&#963;&#967;&#959;&#955;&#940;&#950;&#949;&#953;&#957; om. &#913; &#7952;&#957;&#963;&#967;&#959;&#955;&#940;&#950;&#949;&#953;&#957; MU: &#963;&#967;&#959;&#955;&#940;&#950;&#949;&#953;&#957; HP &#7952;&#957; &#964;&#959;&#8150;&#962; &#919; &#948;&#974;&#956;&#945;&#963;&#953; Mang. &#7936;&#947;&#943;&#959;&#953;&#962;] &#952;&#949;&#943;&#959;&#953;&#962; U &#7956;&#963;&#967;&#951;&#954;&#949;&#957; &#7936;&#957;&#8048; MA: &#7956;&#963;&#967;&#951;&#954;&#949;&#957; v (sic!) U, &#7956;&#963;&#967;&#951;&#954;&#949; &#954;&#945;&#964;&#8048; HP
<lb/>7 &#7936;&#955;&#955;&#8048; U &#956;&#972;&#955;&#953;&#962;] &#956;&#972;&#957;&#959;&#957; coni. Cohn
<lb/>9 &#8003;&#957;] &#959;&#8020;&#964;&#949; U &#8000;&#967;&#965;&#961;&#972;&#964;&#945;&#964;&#959;&#957; &#913; 10.
<lb/>11 &#964;&#959;&#8166;&#964;&#959; &#948;&#8217; &#7956;&#963;&#964;&#953; &#964;&#8056; &#949;&#7984;&#962; &#960;&#959;&#955;&#955;&#8048; U
<lb/>11 &#964;&#941;&#955;&#949;&#953; &#913; &#960;&#961;&#959;&#964;&#953;&#952;&#949;&#956;&#941;&#957;&#959;&#953;&#962; U
<lb/>12 &#7936;&#957;&#945;&#963;&#964;&#961;&#941;&#966;&#951; U, &#963;&#965;&#957;&#945;&#957;&#945;&#963;&#964;&#961;&#945;&#966;&#8135; coni. Mang.
<lb/>13 &#7936;&#960;&#945;&#956;&#966;&#953;&#945;&#963;&#940;&#956;&#949;&#957;&#959;&#962; U 13.
<lb/>14 &#964;&#8048; &#7952;&#963;&#964;&#974;&#964;&#945;&#964;&#945; &#954;&#945;&#964;&#945;&#960;&#949;&#964;&#940;&#963;&#956;&#945;&#964;&#945; &#954;&#945;&#8054; &#960;&#961;&#959;&#954;&#945;&#955;&#973;&#956;&#956;&#945;&#964;&#945; &#919;2
<lb/>14 &#7936;&#957;&#951;&#956;&#956;&#941;&#957;&#951; &#913;
<lb/>15 &#959;&#8021;&#964;&#969; U &#924;&#974;&#963;&#951;&#962; MAHP 15.
<lb/>16 &#960;&#945;&#957;&#964;&#8056;&#962; &#964;&#959;&#8166; &#963;&#969;&#956;&#945;&#964;&#953;&#954;&#959;&#8166; U 20.
<lb/>21 &#954;&#949;&#954;&#945;&#961;&#956;&#941;&#957;&#959;&#953;&#962; U 
<lb/>21 &#964;&#959;&#8166;&#964;&#959; &#956;&#8050;&#957; &#959;&#8017;&#957; &#7936;&#949;&#8054; &#960;&#945;&#961;&#943;&#963;&#964;&#945;&#964;&#945;&#953; &#964;&#8056; &#952;&#949;&#8150;&#959;&#957; U, &#964;&#959;&#8166;&#964;&#959;&#957; &#956;&#8050;&#957; &#959;&#8017;&#957; &#964;&#8182; &#952;&#949;&#943;&#969; &#7936;&#949;&#8054; &#960;&#945;&#961;&#943;&#963;&#964;&#945;&#964;&#945;&#953; &#913; &#960;&#957;&#949;&#973;&#956;&#945;&#964;&#953; ex &#960;&#957;&#949;&#8166;&#956;&#945; corr. &#913;
<lb/>22 &#948;&#8217; U &#7936;&#957;&#945;&#950;&#949;&#973;&#947;&#957;&#965;&#964;&#945;&#953; HP
<lb/>23 &#8039;&#957;] &#8039; U &#949;&#7988;&#954;&#959;&#963;&#953;&#957; U &#7952;&#964;&#8182;&#957; &#960;&#949;&#960;&#949;&#961;&#945;&#953;&#969;&#954;&#941;&#957;&#945;&#953; &#955;&#941;&#947;&#949;&#953; U
<lb/>24 &#961;&#954;&#900; P</note>  

<pb n="v.2.p.53"/>
(Deut. 34,7). &#960;&#8182;&#962; &#959;&#8022;&#957; &#949;&#7984;&#954;&#8056;&#962; &#7984;&#963;&#959;&#967;&#961;&#959;&#957;&#943;&#959;&#965;&#962; &#949;&#7990;&#957;&#945;&#953; &#964;&#959;&#8058;&#962; &#8017;&#960;&#945;&#953;&#964;&#943;&#959;&#965;&#962; &#964;&#8183;
&#960;&#945;&#957;&#963;&#972;&#966;&#8179; &#954;&#945;&#8054; &#960;&#961;&#959;&#966;&#942;&#964;&#8131;; &#949;&#7984;&#962; &#956;&#8050;&#957; &#959;&#8022;&#957; &#964;&#8056; &#960;&#945;&#961;&#8056;&#957; &#7936;&#961;&#954;&#941;&#963;&#949;&#953; &#964;&#959;&#8166;&#964;&#959; &#949;&#7984;&#960;&#949;&#8150;&#957;, &#8005;&#964;&#953;
&#964;&#8048; &#8001;&#956;&#974;&#957;&#965;&#956;&#945; &#959;&#8016; &#960;&#940;&#957;&#964;&#969;&#962; &#7956;&#963;&#952;&#8217; &#8005;&#956;&#959;&#953;&#945;, &#960;&#959;&#955;&#955;&#940;&#954;&#953;&#962; &#948;&#8050; &#954;&#945;&#8054; &#8005;&#955;&#8179; &#947;&#941;&#957;&#949;&#953; &#948;&#953;&#941;&#950;&#949;&#965;&#954;&#964;&#945;&#953;,
&#954;&#945;&#8054; &#8005;&#964;&#953; &#964;&#8056; &#966;&#945;&#8166;&#955;&#959;&#957; &#964;&#8183; &#963;&#960;&#959;&#965;&#948;&#945;&#943;&#8179; &#948;&#973;&#957;&#945;&#964;&#945;&#953; &#956;&#8050;&#957; &#954;&#945;&#8054; &#7936;&#961;&#953;&#952;&#956;&#959;&#8058;&#962; &#954;&#945;&#8054; &#967;&#961;&#972;&#957;&#959;&#965;&#962;
<lb n="5"/> &#7956;&#967;&#949;&#953;&#957; &#964;&#959;&#8058;&#962; &#7988;&#963;&#959;&#965;&#962;, &#7952;&#960;&#949;&#8054; &#954;&#945;&#8054; &#948;&#943;&#948;&#965;&#956;&#959;&#957; &#949;&#7984;&#963;&#940;&#947;&#949;&#964;&#945;&#953;, &#7936;&#960;&#951;&#961;&#964;&#951;&#956;&#941;&#957;&#945;&#962; &#948;&#8050; &#954;&#945;&#8054; &#956;&#945;&#954;&#961;&#8048;&#957;
&#7936;&#955;&#955;&#942;&#955;&#969;&#957; &#948;&#953;&#8179;&#954;&#953;&#963;&#956;&#941;&#957;&#945;&#962; &#948;&#965;&#957;&#940;&#956;&#949;&#953;&#962;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="57">
<p>&#964;&#8056;&#957; &#948;&#8050; &#7936;&#954;&#961;&#953;&#946;&#8134; &#955;&#972;&#947;&#959;&#957; &#964;&#8182;&#957; &#949;&#7988;&#954;&#959;&#963;&#953; &#954;&#945;&#8054; &#7953;&#954;&#945;&#964;&#8056;&#957; &#7952;&#964;&#8182;&#957; &#8017;&#960;&#949;&#961;&#952;&#951;&#963;&#972;&#956;&#949;&#952;&#945; &#949;&#7984;&#962; &#964;&#8052;&#957; &#964;&#959;&#8166; &#960;&#961;&#959;&#966;&#951;&#964;&#953;&#954;&#959;&#8166; &#946;&#943;&#959;&#965; &#960;&#945;&#957;&#964;&#8056;&#962; &#7952;&#958;&#941;&#964;&#945;&#963;&#953;&#957;,
&#8005;&#964;&#945;&#957; &#945;&#8016;&#964;&#8056;&#957; &#7985;&#954;&#945;&#957;&#959;&#8054; &#947;&#949;&#957;&#974;&#956;&#949;&#952;&#945; &#956;&#965;&#949;&#8150;&#963;&#952;&#945;&#953;, &#957;&#965;&#957;&#8054; &#948;&#8050; &#964;&#8048; &#7953;&#958;&#8134;&#962; &#955;&#941;&#947;&#969;&#956;&#949;&#957;.</p>
</div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="58">
<p><milestone unit="altref" n="13"/> &#8222;&#927;&#7985; &#948;&#8050; &#947;&#943;&#947;&#945;&#957;&#964;&#949;&#962; &#7974;&#963;&#945;&#957; &#7952;&#960;&#8054; &#964;&#8134;&#962; &#947;&#8134;&#962; &#7952;&#957; &#964;&#945;&#8150;&#962; &#7969;&#956;&#941;&#961;&#945;&#953;&#962; &#7952;&#954;&#949;&#943;&#957;&#945;&#953;&#962;&#8220; <lb n="10"/> (Gen. 6,4). &#7988;&#963;&#969;&#962; &#964;&#953;&#962; &#964;&#8048; &#960;&#945;&#961;&#8048; &#964;&#959;&#8150;&#962; &#960;&#959;&#953;&#951;&#964;&#945;&#8150;&#962; &#956;&#949;&#956;&#965;&#952;&#949;&#965;&#956;&#941;&#957;&#945; &#960;&#949;&#961;&#8054; &#964;&#8182;&#957;
&#947;&#953;&#947;&#940;&#957;&#964;&#969;&#957; &#959;&#7988;&#949;&#964;&#945;&#953; &#964;&#8056;&#957; &#957;&#959;&#956;&#959;&#952;&#941;&#964;&#951;&#957; &#945;&#7984;&#957;&#943;&#964;&#964;&#949;&#963;&#952;&#945;&#953; &#960;&#955;&#949;&#8150;&#963;&#964;&#959;&#957; &#8005;&#963;&#959;&#957; &#948;&#953;&#949;&#963;&#964;&#951;&#954;&#972;&#964;&#945; &#964;&#959;&#8166;
&#956;&#965;&#952;&#959;&#960;&#955;&#945;&#963;&#964;&#949;&#8150;&#957; &#954;&#945;&#8054; &#964;&#959;&#8150;&#962; &#7936;&#955;&#951;&#952;&#949;&#943;&#945;&#962; &#7988;&#967;&#957;&#949;&#963;&#953;&#957; &#945;&#8016;&#964;&#8134;&#962; &#7952;&#960;&#953;&#946;&#945;&#943;&#957;&#949;&#953;&#957; &#7936;&#958;&#953;&#959;&#8166;&#957;&#964;&#945;.</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="59">
<p>&#960;&#945;&#961;&#8056; &#954;&#945;&#8054; &#949;&#8016;&#948;&#959;&#954;&#943;&#956;&#959;&#965;&#962; &#954;&#945;&#8054; &#947;&#955;&#945;&#966;&#965;&#961;&#8048;&#962; &#964;&#941;&#967;&#957;&#945;&#962;, &#950;&#969;&#947;&#961;&#945;&#966;&#943;&#945;&#957; &#954;&#945;&#8054; &#7936;&#957;&#948;&#961;&#953;&#945;&#957;&#964;&#959;&#960;&#959;&#953;&#943;&#945;&#957;, &#7952;&#954;
 &#964;&#8134;&#962; &#954;&#945;&#952;&#8217; &#945;&#8017;&#964;&#8056;&#957; &#960;&#959;&#955;&#953;&#964;&#949;&#943;&#945;&#962;  <milestone unit="altpage2" n="p. 271 M."/> &#7952;&#958;&#942;&#955;&#945;&#963;&#949;&#957;, &#8005;&#964;&#953; &#964;&#8052;&#957; &#964;&#959;&#8166; &#7936;&#955;&#951;&#952;&#959;&#8166;&#962; &#968;&#949;&#965;&#948;&#972;&#956;&#949;&#957;&#945;&#953;
<lb n="16"/> &#966;&#973;&#963;&#953;&#957; &#7936;&#960;&#940;&#964;&#945;&#962; &#954;&#945;&#8054; &#963;&#959;&#966;&#943;&#963;&#956;&#945;&#964;&#945; &#948;&#953;&#8217; &#8000;&#966;&#952;&#945;&#955;&#956;&#8182;&#957; &#968;&#965;&#967;&#945;&#8150;&#962; &#949;&#8016;&#960;&#945;&#961;&#945;&#947;&#974;&#947;&#959;&#953;&#962; &#964;&#949;&#967;&#957;&#953;&#964;&#949;&#973;&#959;&#965;&#963;&#953;.
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="60">
<p>&#956;&#8166;&#952;&#959;&#957; &#956;&#8050;&#957; &#959;&#8022;&#957; &#959;&#8016;&#948;&#941;&#957;&#945; &#960;&#949;&#961;&#8054; &#947;&#953;&#947;&#940;&#957;&#964;&#969;&#957; &#949;&#7984;&#963;&#951;&#947;&#949;&#8150;&#964;&#945;&#953; &#964;&#8056; &#960;&#945;&#961;&#940;&#960;&#945;&#957;, &#946;&#959;&#973;&#955;&#949;&#964;&#945;&#953; &#948;&#8050; &#7952;&#954;&#949;&#8150;&#957;&#972; &#963;&#959;&#953; &#960;&#945;&#961;&#945;&#963;&#964;&#8134;&#963;&#945;&#953;, &#8005;&#964;&#953; &#959;&#7985; &#956;&#8050;&#957; &#947;&#8134;&#962;, &#959;&#7985; &#948;&#8050; &#959;&#8016;&#961;&#945;&#957;&#959;&#8166;, &#959;&#7985;
&#948;&#8050; &#952;&#949;&#959;&#8166; &#947;&#949;&#947;&#972;&#957;&#945;&#963;&#953;&#957; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#953;&#183; &#947;&#8134;&#962; &#956;&#8050;&#957; &#959;&#7985; &#952;&#951;&#961;&#949;&#965;&#964;&#953;&#954;&#959;&#8054; &#964;&#8182;&#957; &#963;&#974;&#956;&#945;&#964;&#959;&#962;
&#7969;&#948;&#959;&#957;&#8182;&#957; &#7936;&#960;&#972;&#955;&#945;&#965;&#963;&#943;&#957; &#964;&#949; &#954;&#945;&#8054; &#967;&#961;&#8134;&#963;&#953;&#957; &#7952;&#960;&#953;&#964;&#951;&#948;&#949;&#973;&#959;&#957;&#964;&#949;&#962; &#945;&#8016;&#964;&#8182;&#957; &#954;&#945;&#8054; &#960;&#959;&#961;&#953;&#963;&#964;&#945;&#8054; &#964;&#8182;&#957;
<lb n="20"/> &#963;&#965;&#957;&#964;&#949;&#953;&#957;&#972;&#957;&#964;&#969;&#957; &#949;&#7984;&#962; &#7953;&#954;&#940;&#963;&#964;&#951;&#957;, &#959;&#8016;&#961;&#945;&#957;&#959;&#8166; &#948;&#8050; &#8005;&#963;&#959;&#953; &#964;&#949;&#967;&#957;&#8150;&#964;&#945;&#953; &#954;&#945;&#8054; &#7952;&#960;&#953;&#963;&#964;&#942;&#956;&#959;&#957;&#949;&#962; &#954;&#945;&#8054;
&#966;&#953;&#955;&#959;&#956;&#945;&#952;&#949;&#8150;&#962; &#8212; &#964;&#8056; &#947;&#8048;&#961; &#959;&#8016;&#961;&#940;&#957;&#953;&#959;&#957; &#964;&#8182;&#957; &#7952;&#957; &#7969;&#956;&#8150;&#957; &#8001; &#957;&#959;&#8166;&#962; (&#957;&#959;&#8166;&#962; &#948;&#8050; &#954;&#945;&#8054; &#964;&#8182;&#957; &#954;&#945;&#964;&#8217;
&#959;&#8016;&#961;&#945;&#957;&#8056;&#957; &#7957;&#954;&#945;&#963;&#964;&#959;&#957;) &#964;&#8048; &#7952;&#947;&#954;&#973;&#954;&#955;&#953;&#945; &#954;&#945;&#8054; &#964;&#8048;&#962; &#7940;&#955;&#955;&#945;&#962; &#7941;&#960;&#945;&#958; &#7937;&#960;&#940;&#963;&#945;&#962; &#7952;&#960;&#953;&#964;&#951;&#948;&#949;&#973;&#949;&#953;
&#964;&#941;&#967;&#957;&#945;&#962;, &#960;&#945;&#961;&#945;&#952;&#942;&#947;&#969;&#957; &#954;&#945;&#8054; &#7936;&#954;&#959;&#957;&#8182;&#957; &#7956;&#964;&#953; &#964;&#949; &#947;&#965;&#956;&#957;&#940;&#950;&#969;&#957; &#954;&#945;&#8054; &#963;&#965;&#947;&#954;&#961;&#959;&#964;&#8182;&#957; &#7952;&#957; &#964;&#959;&#8150;&#962;
&#957;&#959;&#951;&#964;&#959;&#8150;&#962; &#945;&#8017;&#964;&#972;&#957; &#8212;,</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="61">
<p>&#952;&#949;&#959;&#8166; &#948;&#8050; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#953; &#7985;&#949;&#961;&#949;&#8150;&#962; &#954;&#945;&#8054; &#960;&#961;&#959;&#966;&#8134;&#964;&#945;&#953;, &#959;&#7989;&#964;&#953;&#957;&#949;&#962; &#959;&#8016;&#954; <lb n="25"/> &#7968;&#958;&#943;&#969;&#963;&#945;&#957; &#960;&#959;&#955;&#953;&#964;&#949;&#943;&#945;&#962; &#964;&#8134;&#962; &#960;&#945;&#961;&#8048; &#964;&#8183; &#954;&#972;&#963;&#956;&#8179; &#964;&#965;&#967;&#949;&#8150;&#957; &#954;&#945;&#8054; &#954;&#959;&#963;&#956;&#959;&#960;&#959;&#955;&#8150;&#964;&#945;&#953; &#947;&#949;&#957;&#941;&#963;&#952;&#945;&#953;,
&#964;&#8056; &#948;&#8050; &#945;&#7984;&#963;&#952;&#951;&#964;&#8056;&#957; &#960;&#8118;&#957; &#8017;&#960;&#949;&#961;&#954;&#973;&#968;&#945;&#957;&#964;&#949;&#962; &#949;&#7984;&#962; &#964;&#8056;&#957; &#957;&#959;&#951;&#964;&#8056;&#957; &#954;&#972;&#963;&#956;&#959;&#957; &#956;&#949;&#964;&#945;&#957;&#941;&#963;&#964;&#951;&#963;&#945;&#957;
&#954;&#7936;&#954;&#949;&#8150;&#952;&#953; &#8100;&#954;&#951;&#963;&#945;&#957; &#7952;&#947;&#947;&#961;&#945;&#966;&#941;&#957;&#964;&#949;&#962; &#7936;&#966;&#952;&#940;&#961;&#964;&#969;&#957; <add>&#954;&#945;&#8054;</add> &#7936;&#963;&#969;&#956;&#940;&#964;&#969;&#957;
&#7984;&#948;&#949;&#8182;&#957; &#960;&#959;&#955;&#953;&#964;&#949;&#943;&#8115;.
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="62">
<p><milestone unit="altref" n="14"/> &#8001; &#947;&#959;&#8166;&#957; &#7944;&#946;&#961;&#945;&#8048;&#956; &#956;&#941;&#967;&#961;&#953; &#956;&#8050;&#957; &#948;&#953;&#945;&#964;&#961;&#943;&#946;&#969;&#957; &#7974;&#957; &#7952;&#957; &#964;&#8135; &#935;&#945;&#955;&#948;&#945;&#943;&#969;&#957; &#947;&#8135; &#964;&#949;
<note xml:lang="mul" type="footnote">
<lb/>1 &#7984;&#963;&#959;&#967;&#961;&#972;&#957;&#959;&#965;&#962; U
<lb/>2 &#954;&#945;&#8054; om. UHP
<lb/>3 &#947;&#941;&#957;&#949;&#953; &#8005;&#955;&#8179; HP
<lb/>4 &#8005;&#964;&#953; om. HP 
<lb/>5 &#7956;&#967;&#959;&#957;&#964;&#945;&#962; &#7988;&#963;&#959;&#965;&#962; U
<lb/>6 &#964;&#8048;&#962; &#948;&#965;&#957;&#940;&#956;&#949;&#953;&#962; &#919; 2, &#955;&#973;&#963;&#949;&#953;&#962; U &#964;&#8182;&#957;] &#964;&#8056;&#957; &#919; 6.
<lb/>7 &#7953;&#954;&#945;&#964;&#8056;&#957; &#954;&#945;&#8054; &#949;&#7988;&#954;&#959;&#963;&#953;&#957; U &#960;&#945;&#957;&#964;&#8056;&#962; &#7952;&#958;&#941;&#964;&#945;&#963;&#953;&#957; &#946;&#943;&#959;&#965; U &#960;&#940;&#957;&#964;&#969;&#962; &#919;
<lb/>2 8 &#945;&#8016;&#964;&#8182;&#957; UH1P &#955;&#941;&#958;&#959;&#956;&#949;&#957; U
<lb/>10 &#964;&#953;&#962;] &#8005;&#964;&#953; AP &#964;&#8048; om. U &#964;&#959;&#8150;&#962; om. AU
<lb/>12 &#954;&#945;&#8054;] &#954;&#7940;&#957; U &#964;&#959;&#8150;&#962; MAU: &#964;&#8134;&#962; PH1, &#964;&#959;&#8150;&#962; &#964;&#8134;&#962; H
<lb/>2 &#960;&#945;&#961;&#8127; &#8003; UH
<lb/>13 &#949;&#8016;&#948;&#959;&#954;&#943;&#956;&#959;&#965;&#962; U: &#959;&#8016; &#948;&#959;&#954;&#943;&#956;&#959;&#965;&#962; MA, &#948;&#959;&#954;&#943;&#956;&#959;&#965;&#962; PH1, &#964;&#8048;&#962; &#948;&#959;&#954;&#943;&#956;&#959;&#965;&#962; H
<lb/>2 14 &#7953;&#945;&#965;&#964;&#8056;&#957; U &#964;&#7936;&#955;&#951;&#952;&#959;&#8166;&#962; U 
<lb/>16 &#959;&#8017;&#957; UH 2: om. ceteri &#960;&#949;&#961;&#8054; &#947;&#953;&#947;&#940;&#957;&#964;&#969;&#957; &#959;&#8016;&#948;&#941;&#947;&#945; U
<lb/>17 &#948;&#8050; &#960;&#940;&#957;&#964;&#969;&#962; &#7952;&#954;&#949;&#8150;&#957;&#959; U 
<lb/>18 &#952;&#951;&#961;&#949;&#965;&#964;&#953;&#954;&#959;&#8054; codd.: &#952;&#951;&#961;&#949;&#965;&#964;&#945;&#8054; Mang. &#8222;ex Mss.&#8220; (??)
<lb/>21 &#964;&#8182;&#957;] &#964;&#8056;&#957; &#913; Turn. &#7937;&#960;&#940;&#963;&#945;&#962; om. U
<lb/>23 &#964;&#949;] &#948;&#8050; U
<lb/>24 &#945;&#8017;&#964;&#972;&#957; H 2: &#945;&#8016;&#964;&#972;&#957; ceteri 
<lb/>25 &#964;&#8134;&#962; &#7952;&#957; &#954;&#972;&#963;&#956;&#969; U
<lb/>27 &#954;&#945;&#8054; add. Mang. &#963;&#969;&#956;&#940;&#964;&#969;&#957; &#7984;&#948;&#941;&#945;&#953;&#962; &#8001; U
<lb/>28 &#948;&#953;&#945;&#964;&#961;&#943;&#946;&#969;&#957; &#7974;&#957;] &#948;&#953;&#941;&#964;&#961;&#953;&#946;&#949;&#957; conicio &#7974;&#957; om. &#913;</note>  

<pb n="v.2.p.54"/>
&#954;&#945;&#8054; &#948;&#972;&#958;&#8131;, &#960;&#961;&#8054;&#957; &#956;&#949;&#964;&#959;&#957;&#959;&#956;&#945;&#963;&#952;&#8134;&#957;&#945;&#953;, &#954;&#945;&#955;&#959;&#973;&#956;&#949;&#957;&#959;&#962; &#7944;&#946;&#961;&#8048;&#956; <add>&#7974;&#957;</add> &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#962;
&#959;&#8016;&#961;&#945;&#957;&#959;&#8166; &#964;&#942;&#957; &#964;&#949; &#956;&#949;&#964;&#940;&#961;&#963;&#953;&#959;&#957; &#954;&#945;&#8054; &#964;&#8052;&#957; &#945;&#7984;&#952;&#941;&#961;&#953;&#959;&#957; &#966;&#973;&#963;&#953;&#957; &#7952;&#961;&#949;&#965;&#957;&#8182;&#957; &#954;&#945;&#8054; &#964;&#940; &#964;&#949;
&#963;&#965;&#956;&#946;&#945;&#943;&#957;&#959;&#957;&#964;&#945; &#954;&#945;&#8054; &#964;&#8048;&#962; &#945;&#7984;&#964;&#943;&#945;&#962; &#954;&#945;&#8054; &#949;&#7988; &#964;&#953; &#7940;&#955;&#955;&#959; &#8001;&#956;&#959;&#953;&#972;&#964;&#961;&#959;&#960;&#959;&#957; &#966;&#953;&#955;&#959;&#963;&#959;&#966;&#8182;&#957;&#8212;&#959;&#8023;
&#967;&#940;&#961;&#953;&#957; &#954;&#945;&#8054; &#960;&#961;&#959;&#963;&#961;&#942;&#963;&#949;&#969;&#962; &#959;&#7991;&#962; &#7952;&#960;&#949;&#964;&#942;&#948;&#949;&#965;&#963;&#949;&#957; &#7956;&#964;&#965;&#967;&#949;&#957; &#959;&#7984;&#954;&#949;&#943;&#945;&#962;&#183; &#7944;&#946;&#961;&#8048;&#956; &#947;&#8048;&#961; &#7953;&#961;&#956;&#951;&#957;&#949;&#965;&#952;&#949;&#8054;&#962;
&#960;&#945;&#964;&#942;&#961; &#7952;&#963;&#964;&#953; &#956;&#949;&#964;&#941;&#969;&#961;&#959;&#962;, &#8004;&#957;&#959;&#956;&#945; &#964;&#959;&#8166; &#964;&#8048; &#956;&#949;&#964;&#941;&#969;&#961;&#945; &#954;&#945;&#8054; &#7952;&#960;&#959;&#965;&#961;&#940;&#957;&#953;&#945; &#960;&#949;&#961;&#953;&#963;&#954;&#959;&#960;&#959;&#965;&#956;&#941;&#957;&#959;&#965; <lb n="5"/>
&#960;&#940;&#957;&#964;&#945; &#960;&#940;&#957;&#964;&#8131; &#957;&#959;&#8166; &#960;&#945;&#964;&#961;&#972;&#962;, &#960;&#945;&#964;&#8052;&#961; &#948;&#8050; &#964;&#959;&#8166; &#963;&#965;&#947;&#954;&#961;&#943;&#956;&#945;&#964;&#959;&#962; &#8001; &#957;&#959;&#8166;&#962; &#7952;&#963;&#964;&#953;&#957;
 &#8001; &#7940;&#967;&#961;&#953;&#962; &#945;&#7984;&#952;&#941;&#961;&#959;&#962; &#954;&#945;&#8054; &#7956;&#964;&#953; &#960;&#949;&#961;&#945;&#953;&#964;&#941;&#961;&#969; &#956;&#951;&#954;&#965;&#957;&#972;&#956;&#949;&#957;&#959;&#962; &#8212;&#183;</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="63">
<p>&#8005;&#964;&#945;&#957; &#948;&#8050; &#946;&#949;&#955;&#964;&#953;&#969;&#952;&#949;&#8054;&#962; &#956;&#941;&#955;&#955;&#8131;
&#956;&#949;&#964;&#959;&#957;&#959;&#956;&#940;&#950;&#949;&#963;&#952;&#945;&#953;, &#947;&#943;&#957;&#949;&#964;&#945;&#953; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#962; &#952;&#949;&#959;&#8166; &#954;&#945;&#964;&#8048; &#964;&#8056; &#967;&#961;&#951;&#963;&#952;&#8050;&#957; &#945;&#8016;&#964;&#8183; &#955;&#972;&#947;&#953;&#959;&#957;
&#8222;&#7952;&#947;&#974; &#949;&#7984;&#956;&#953; &#8001; &#952;&#949;&#972;&#962; &#963;&#959;&#965;&#183; &#949;&#8016;&#945;&#961;&#941;&#963;&#964;&#949;&#953; &#7952;&#957;&#945;&#957;&#964;&#943;&#959;&#957; &#7952;&#956;&#959;&#8166;, &#954;&#945;&#8054; &#947;&#943;&#957;&#959;&#965; &#7940;&#956;&#949;&#956;&#960;&#964;&#959;&#962;&#8220;
 (Gen. 17,1).</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="64">
<p>&#949;&#7984; &#948;&#8217; &#8001; &#964;&#959;&#8166; &#954;&#972;&#963;&#956;&#959;&#965; &#952;&#949;&#8056;&#962; &#954;&#945;&#8054; &#956;&#972;&#957;&#959;&#962; &#8034;&#957; &#952;&#949;&#8056;&#962; &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8166; <lb n="10"/>
&#954;&#945;&#964;&#8048; &#967;&#940;&#961;&#953;&#957; &#7952;&#958;&#945;&#943;&#961;&#949;&#964;&#959;&#957; &#7984;&#948;&#943;&#8115; &#952;&#949;&#972;&#962;, &#7952;&#958; &#7936;&#957;&#940;&#947;&#954;&#951;&#962; &#948;&#942;&#960;&#959;&#965; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056;&#962; &#952;&#949;&#959;&#8166;.
&#954;&#945;&#955;&#949;&#8150;&#964;&#945;&#953; &#947;&#8048;&#961; &#960;&#945;&#964;&#8052;&#961; &#7952;&#954;&#955;&#949;&#954;&#964;&#8056;&#962; &#7968;&#967;&#959;&#8166;&#962; &#7953;&#961;&#956;&#951;&#957;&#949;&#965;&#952;&#949;&#8054;&#962; &#7944;&#946;&#961;&#945;&#940;&#956;, &#8001; &#964;&#959;&#8166;
&#963;&#960;&#959;&#965;&#948;&#945;&#943;&#959;&#965; &#955;&#959;&#947;&#953;&#963;&#956;&#972;&#962;&#183; &#7952;&#958;&#949;&#953;&#955;&#949;&#947;&#956;&#941;&#957;&#959;&#962; &#964;&#949; &#947;&#8048;&#961; &#954;&#945;&#8054; &#954;&#949;&#954;&#945;&#952;&#945;&#961;&#956;&#941;&#957;&#959;&#962; &#954;&#945;&#8054; &#960;&#945;&#964;&#8052;&#961;
&#966;&#969;&#957;&#8134;&#962; &#8087; &#963;&#965;&#957;&#951;&#967;&#959;&#8166;&#956;&#949;&#957;. &#8001; &#948;&#8050; &#964;&#959;&#953;&#959;&#8166;&#964;&#959;&#962; &#964;&#8183; &#7953;&#957;&#8054; &#956;&#972;&#957;&#8179; &#960;&#961;&#959;&#963;&#954;&#949;&#954;&#955;&#942;&#961;&#969;&#964;&#945;&#953;
&#952;&#949;&#8183;, &#959;&#8023; &#947;&#953;&#957;&#972;&#956;&#949;&#957;&#959;&#962; &#8000;&#960;&#945;&#948;&#8056;&#962; &#949;&#8016;&#952;&#973;&#957;&#949;&#953; &#964;&#8052;&#957; &#7936;&#964;&#961;&#945;&#960;&#8056;&#957; &#964;&#959;&#8166; &#960;&#945;&#957;&#964;&#8056;&#962; &#946;&#943;&#959;&#965; &#946;&#945;&#963;&#953;&#955;&#953;&#954;&#8135; <lb n="15"/>
&#964;&#8183; &#8004;&#957;&#964;&#953; &#967;&#961;&#974;&#956;&#949;&#957;&#959;&#962; &#8001;&#948;&#8183; &#964;&#8135; &#964;&#959;&#8166; &#956;&#972;&#957;&#959;&#965; &#946;&#945;&#963;&#953;&#955;&#941;&#969;&#962; &#954;&#945;&#8054; &#960;&#945;&#957;&#964;&#959;&#954;&#961;&#940;&#964;&#959;&#961;&#959;&#962;,
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="65">
<p> &#7952;&#960;&#8054; &#956;&#951;&#948;&#941;&#964;&#949;&#961;&#945; &#7936;&#960;&#959;&#954;&#955;&#943;&#957;&#969;&#957; &#954;&#945;&#8054; &#7952;&#954;&#964;&#961;&#949;&#960;&#972;&#956;&#949;&#957;&#959;&#962;. <milestone unit="altref" n="15"/> &#959;&#7985; &#948;&#8050; &#947;&#8134;&#962; &#960;&#945;&#8150;&#948;&#949;&#962; &#964;&#8056;&#957;
&#957;&#959;&#8166;&#957; &#7952;&#954;&#946;&#953;&#946;&#940;&#963;&#945;&#957;&#964;&#949;&#962; &#964;&#959;&#8166; &#955;&#959;&#947;&#943;&#950;&#949;&#963;&#952;&#945;&#953; &#954;&#945;&#8054; <milestone unit="altpage1" n="p. 272 M."/>  &#956;&#949;&#964;&#945;&#955;&#955;&#959;&#953;&#974;&#963;&#945;&#957;&#964;&#949;&#962; &#949;&#7984;&#962; &#964;&#8052;&#957; &#7940;&#968;&#965;&#967;&#959;&#957;
&#954;&#945;&#8054; &#7936;&#954;&#943;&#957;&#951;&#964;&#959;&#957; &#963;&#945;&#961;&#954;&#8182;&#957; &#966;&#973;&#963;&#953;&#957; &#8212; &#8222;&#7952;&#947;&#941;&#957;&#959;&#957;&#964;&#959; &#947;&#8048;&#961; &#959;&#7985; &#948;&#973;&#959; &#949;&#7984;&#962; &#963;&#940;&#961;&#954;&#945; &#956;&#943;&#945;&#957;",
&#8087; &#966;&#951;&#963;&#953;&#957; &#8001; &#957;&#959;&#956;&#959;&#952;&#941;&#964;&#951;&#962; (Gen. 2, 24) &#8212; &#964;&#8056; &#7940;&#961;&#953;&#963;&#964;&#959;&#957; &#7952;&#954;&#953;&#946;&#948;&#942;&#955;&#949;&#965;&#963;&#945;&#957; &#957;&#972;&#956;&#953;&#963;&#956;&#945; <lb n="20"/>
&#954;&#945;&#8054; &#964;&#8052;&#957; &#956;&#8050;&#957; &#7936;&#956;&#949;&#943;&#957;&#969; &#954;&#945;&#8054; &#959;&#7984;&#954;&#949;&#943;&#945;&#957; &#964;&#940;&#958;&#953;&#957; &#7956;&#955;&#953;&#960;&#959;&#957;, &#960;&#961;&#8056;&#962; &#948;&#8050; &#964;&#8052;&#957; &#967;&#949;&#943;&#961;&#969; &#954;&#945;&#8054;
 &#7952;&#957;&#945;&#957;&#964;&#943;&#945;&#957; &#951;&#8016;&#964;&#959;&#956;&#972;&#955;&#951;&#963;&#945;&#957; &#7940;&#961;&#958;&#945;&#957;&#964;&#959;&#962; &#964;&#959;&#8166; &#7956;&#961;&#947;&#959;&#965; &#925;&#949;&#946;&#961;&#974;&#948;&#183;</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="66">
<p>&#955;&#941;&#947;&#949;&#953; &#947;&#8048;&#961; &#8001; &#957;&#959;&#956;&#959;&#952;&#941;&#964;&#951;&#962;,
&#8005;&#964;&#953; &#8222;&#959;&#8023;&#964;&#959;&#962; &#7972;&#961;&#958;&#945;&#964;&#959; &#949;&#7990;&#957;&#945;&#953; &#947;&#943;&#947;&#945;&#962; &#7952;&#960;&#8054; &#964;&#8134;&#962; &#947;&#8134;&#962;" (Gen. 10,8), &#7953;&#961;&#956;&#951;&#957;&#949;&#973;&#949;&#964;&#945;&#953;
&#948;&#8050; &#925;&#949;&#946;&#961;&#8060;&#948; &#945;&#8016;&#964;&#959;&#956;&#972;&#955;&#951;&#963;&#953;&#962;&#183; &#959;&#8016; &#947;&#8048;&#961; &#7952;&#958;&#942;&#961;&#954;&#949;&#963;&#949; &#964;&#8135; &#960;&#945;&#957;&#945;&#952;&#955;&#943;&#8115; &#968;&#965;&#967;&#8135;
&#956;&#949;&#964;&#8048; &#956;&#951;&#948;&#949;&#964;&#941;&#961;&#969;&#957; &#963;&#964;&#8134;&#957;&#945;&#953;, &#7936;&#955;&#955;&#8048; &#960;&#961;&#959;&#963;&#967;&#969;&#961;&#942;&#963;&#945;&#963;&#945; &#964;&#959;&#8150;&#962; &#7952;&#967;&#952;&#961;&#959;&#8150;&#962; &#8005;&#960;&#955;&#945; &#954;&#945;&#964;&#8048; <lb n="25"/>
&#964;&#8182;&#957; &#966;&#943;&#955;&#969;&#957; &#7972;&#961;&#945;&#964;&#959; &#954;&#945;&#8054; &#966;&#945;&#957;&#949;&#961;&#8182;&#962; &#7936;&#957;&#952;&#949;&#963;&#964;&#8182;&#963;&#945; &#945;&#8016;&#964;&#959;&#8150;&#962; &#7952;&#960;&#959;&#955;&#941;&#956;&#949;&#953;. &#960;&#945;&#961;&#8056; &#954;&#945;&#8054;
<note xml:lang="mul" type="footnote">
<lb/>1 &#960;&#961;&#8054;&#957; &#7940;&#957; &#919; &#7944;&#946;&#961;&#945;&#940;&#956; U &#7970;&#957; addidi
<lb/>2 &#948;&#953;&#949;&#961;&#949;&#965;&#957;&#8182;&#957; EP
<lb/>4 &#959;&#7991;&#962;] &#7975;&#962; AU &#7952;&#960;&#949;&#964;&#942;&#948;&#949;&#965;&#963;&#949;&#957; MA: &#7952;&#960;&#949;&#964;&#942;&#948;&#949;&#965;&#949;&#957; U, &#7952;&#960;&#953;&#964;&#949;&#964;&#942;&#948;&#949;&#965;&#954;&#949; &#919;, &#7952;&#960;&#949;&#964;&#949;&#964;&#942;&#948;&#949;&#965;&#954;&#949; P &#964;&#949;&#964;&#973;&#967;&#951;&#954;&#949;&#957; HP &#7945;&#946;&#961;&#945;&#8048;&#956; HP, &#7936;&#946;&#961;&#945;&#8048;&#956; &#956;&#8050;&#957; U
<lb/>5 &#959;&#8016;&#961;&#940;&#957;&#953;&#945; U
<lb/>6 &#960;&#940;&#957;&#964;&#951; U: ceteri &#960;&#945;&#964;&#961;&#8056;&#962; U: om. ceteri
<lb/>7 &#7940;&#967;&#961;&#953; codd. &#946;&#949;&#955;&#964;&#953;&#969;&#952;&#8135; &#956;&#941;&#955;&#955;&#949;&#953; &#913; 8.
<lb/>9 &#955;&#972;&#947;&#953;&#959;&#957; &#964;&#8056; &#948;&#8050; &#7952;&#947;&#974; &#949;&#7984;&#956;&#953; &#8001; &#952;&#949;&#972;&#962; &#963;&#959;&#965;&#183; &#960;&#949;&#961;&#953;&#960;&#940;&#964;&#949;&#953; &#949;&#7984;&#962; &#960;&#961;&#972;&#963;&#969;&#960;&#972;&#957; &#956;&#959;&#965; &#954;&#945;&#8054; &#947;&#943;&#957;&#959;&#965; &#964;&#941;&#955;&#949;&#953;&#959;&#962; U
<lb/>9 &#949;&#8016;&#945;&#961;&#949;&#963;&#964;&#942;&#963;&#949;&#953; &#913;
<lb/>10 &#956;&#972;&#957;&#959;&#962;&#8212;&#954;&#945;&#8054; om. U &#8034;&#957; MAP: &#7974;&#957; &#919;, &#945;&#8022; Mang. &#954;&#945;&#8054; ante &#945;&#8016;&#964;&#959;&#8166; om. &#913;
<lb/>11 &#952;&#949;&#959;&#8166; MU: &#952;&#949;&#8056;&#962; AHP
<lb/>12 &#7970; &#967;&#959;&#8166;&#962; M
<lb/>13 &#954;&#945;&#8054; ante &#960;&#945;&#964;&#8052;&#961; om. &#913; &#960;&#945;&#964;&#961;&#8056;&#962; U
<lb/>14 &#7953;&#957;&#8054; &#956;&#972;&#957;&#969; U: &#7952;&#960;&#953;&#956;&#972;&#957;&#8179; ceteri
<lb/>15 &#952;&#949;&#8183; H 2: &#952;&#949;&#959;&#8166; MAPH1, om. U &#959;&#8016; &#947;&#941;&#957;&#959;&#962; &#8000;&#960;&#945;&#948;&#8056;&#962; U &#947;&#949;&#957;&#972;&#956;&#949;&#957;&#959;&#962; Turn.
<lb/>16 &#967;&#961;&#974;&#956;&#949;&#957;&#959;&#962; &#964;&#8182; &#8004;&#957;&#964;&#953; HP &#956;&#972;&#957;&#959;&#965;] &#957;&#959;&#8166; M
<lb/>18 &#7952;&#954;&#946;&#953;&#946;&#940;&#950;&#959;&#957;&#964;&#949;&#962; U &#956;&#949;&#964;&#945;&#955;&#955;&#959;&#953;&#974;&#963;&#945;&#957;&#964;&#949;&#962; scripsi: &#956;&#949;&#964;&#945;&#955;&#955;&#949;&#973;&#963;&#945;&#957;&#964;&#949;&#962; MHP, &#956;&#949;&#964;&#945;&#955;&#955;&#949;&#973;&#959;&#957;&#964;&#949;&#962; U, &#956;&#949;&#964;&#945;&#946;&#940;&#955;&#955;&#959;&#957;&#964;&#949;&#962; &#913;, &#945;&#8016;&#964;&#959;&#956;&#959;&#955;&#942;&#963;&#945;&#957;&#964;&#949;&#962; coni. Mang. 
<lb/>20 &#8086;] &#959;&#7986; A, &#8037;&#962; L1
<lb/>21 &#959;&#7984;&#954;&#949;&#943;&#945;&#957; &#954;&#945;&#8054; &#7936;&#956;&#949;&#943;&#957;&#969; &#919;P
<lb/>25 &#956;&#949;&#964;&#8048; &#7953;&#964;&#941;&#961;&#969;&#957; &#913; 
<lb/>26 &#7972;&#961;&#958;&#945;&#964;&#959; &#919; &#7936;&#957;&#952;&#949;&#963;&#964;&#8182;&#963;&#8127; U &#960;&#945;&#961;&#8217; &#8003; &#913;</note>  

<pb n="v.2.p.55"/>
&#7936;&#961;&#967;&#8052;&#957; &#964;&#8183; &#925;&#949;&#946;&#961;&#8060;&#948; &#964;&#8134;&#962; &#946;&#945;&#963;&#953;&#955;&#949;&#943;&#945;&#962; &#8017;&#960;&#959;&#947;&#961;&#940;&#966;&#949;&#953; &#914;&#945;&#946;&#965;&#955;&#8182;&#957;&#945;, &#956;&#949;&#964;&#940;&#952;&#949;&#963;&#953;&#962; &#948;&#8050;
&#954;&#945;&#955;&#949;&#8150;&#964;&#945;&#953; &#914;&#945;&#946;&#965;&#955;&#974;&#957;, &#963;&#965;&#947;&#947;&#949;&#957;&#8050;&#962; &#945;&#8016;&#964;&#959;&#956;&#959;&#955;&#943;&#8115; &#954;&#945;&#8054; &#8004;&#957;&#959;&#956;&#945; &#8000;&#957;&#972;&#956;&#945;&#964;&#953; &#954;&#945;&#8054; &#7956;&#961;&#947;&#959;&#957;
&#7956;&#961;&#947;&#8179;&#183; &#960;&#945;&#957;&#964;&#8056;&#962; &#947;&#8048;&#961; &#945;&#8016;&#964;&#959;&#956;&#959;&#955;&#959;&#8166;&#957;&#964;&#959;&#962; &#960;&#961;&#959;&#959;&#943;&#956;&#953;&#945; &#947;&#957;&#974;&#956;&#951;&#962; &#956;&#949;&#964;&#945;&#946;&#959;&#955;&#8052; &#954;&#945;&#8054; &#956;&#949;&#964;&#940;&#952;&#949;&#963;&#953;&#962;.
</p></div>

<div type="textpart" xml:base="urn:cts:greekLit:tlg0018.tlg007.1st1K-grc1" subtype="section" n="67">
<p>&#7936;&#954;&#972;&#955;&#959;&#965;&#952;&#959;&#957; <add>&#959;&#8022;&#957;</add> &#7938;&#957; &#949;&#7988;&#951; &#955;&#941;&#947;&#949;&#953;&#957;, &#8005;&#964;&#953; &#954;&#945;&#964;&#8048; &#964;&#8056;&#957; &#7985;&#949;&#961;&#974;&#964;&#945;&#964;&#959;&#957; &#924;&#969;&#965;&#963;&#941;&#945; &#8001; <lb n="5"/> &#956;&#8050;&#957; &#966;&#945;&#8166;&#955;&#959;&#962;, &#8037;&#963;&#960;&#949;&#961; &#7940;&#959;&#953;&#954;&#959;&#962; &#954;&#945;&#8054; &#7940;&#960;&#959;&#955;&#953;&#962; &#954;&#945;&#8054; &#7936;&#957;&#943;&#948;&#961;&#965;&#964;&#959;&#962; &#954;&#945;&#8054; &#966;&#965;&#947;&#940;&#962;, &#959;&#8021;&#964;&#969;&#962;
&#954;&#945;&#8054; &#945;&#8016;&#964;&#972;&#956;&#959;&#955;&#959;&#962;, &#8001; &#948;&#8050; &#963;&#960;&#959;&#965;&#948;&#945;&#8150;&#959;&#962; &#946;&#949;&#946;&#945;&#953;&#972;&#964;&#945;&#964;&#959;&#962; &#963;&#973;&#956;&#956;&#945;&#967;&#959;&#962;. &#964;&#959;&#963;&#945;&#8166;&#964;&#945; &#949;&#7988;&#962; &#947;&#949; &#964;&#8056;
&#960;&#945;&#961;&#8056;&#957; &#7936;&#961;&#954;&#959;&#973;&#957;&#964;&#969;&#962; &#960;&#949;&#961;&#8054; &#964;&#8182;&#957; &#947;&#953;&#947;&#940;&#957;&#964;&#969;&#957; &#949;&#7984;&#961;&#951;&#954;&#972;&#964;&#949;&#962; &#7952;&#960;&#8054; &#964;&#8048; &#7936;&#954;&#972;&#955;&#959;&#965;&#952;&#945; &#964;&#959;&#8166;
&#955;&#972;&#947;&#959;&#965; &#964;&#961;&#949;&#968;&#974;&#956;&#949;&#952;&#945;. &#7956;&#963;&#964;&#953; &#948;&#8050; &#964;&#945;&#8166;&#964;&#945;&#183;</p>
<note xml:lang="mul" type="footnote">
<lb/>1 &#964;&#8052;&#957; &#7936;&#961;&#967;&#8052;&#957; Turn. &#914;&#945;&#946;&#965;&#955;&#8060;&#957; HP
<lb/>2 &#963;&#965;&#947;&#947;&#949;&#957;&#8050;&#962; scripsi: &#963;&#965;&#947;&#947;&#949;&#957;&#8052;&#962; codd. &#8004;&#957;&#959;&#956;&#945; om. U 2.
<lb/>3 &#7956;&#961;&#947;&#969; &#7956;&#961;&#947;&#959;&#957; UP 3.
<lb/>4 &#960;&#961;&#8056; &#959;&#8016; &#956;&#953;&#8118;&#962; &#947;&#957;&#974;&#956;&#951;&#962; &#956;&#949;&#964;&#945;&#946;&#959;&#955;&#8052;&#957; &#954;&#945;&#8054; &#956;&#949;&#964;&#940;&#952;&#949;&#963;&#953;&#957; U
<lb/>4 &#959;&#8022;&#957; addidi &#924;&#969;&#963;&#941;&#945; MAHP
<lb/>5 &#8037;&#963;&#960;&#949;&#961;&#8212;&#966;&#965;&#947;&#940;&#962; om. U &#959;&#8021;&#964;&#969;&#962;] &#8004;&#957;&#964;&#969;&#962; U G &#963;&#960;&#959;&#965;&#948;&#945;&#953;&#972;&#964;&#945;&#964;&#959;&#962; L &#949;&#7988;&#962;] &#959;&#7991;&#962; &#913; &#947;&#949; om. U
<lb/>7 &#7936;&#961;&#954;&#959;&#973;&#957;&#964;&#969;&#962; om. U &#964;&#8182;&#957; om. U 7.
<lb/>8 &#945;&#8023;&#952;&#953;&#962; &#7952;&#960;&#8054; &#964;&#8048; &#7936;&#954;&#972;&#955;&#959;&#965;&#952;&#945; &#954;&#945;&#953;&#961;&#8182; &#964;&#8182; &#948;&#949;&#972;&#957;&#964;&#953; &#964;&#961;&#949;&#968;&#974;&#956;&#949;&#952;&#945; U 
<lb/>8 &#7956;&#963;&#964;&#953; &#948;&#8050; &#964;&#945;&#8166;&#964;&#945; om. U subscripsit &#966;&#943;&#955;&#969;&#957;&#959;&#962; &#960;&#949;&#961;&#8054; &#947;&#943;&#947;&#945; &#964;&#8182;&#957; U HP addunt: &#7936;&#954;&#959;&#955;&#959;&#973;&#952;&#8179; (leg. &#7936;&#954;&#959;&#955;&#959;&#965;&#952;&#949;&#8150;) &#964;&#8056; &#964;&#8050; &#919;)&#183; &#954;&#945;&#8054; &#956;&#949;&#964;&#8217; &#7952;&#954;&#949;&#8150;&#957;&#959; [&#954;&#945;&#8054;], &#966;&#951;&#963;&#943;&#957;, &#8033;&#962; &#7938;&#957; &#949;&#7984;&#963;&#949;&#960;&#959;&#961;&#949;&#973;&#959;&#957;&#964;&#959; ex p. 561</note> </div></div>  </body>   </text> </TEI>
